{
  "hospitals" : [
    {
      "id": "ياس سپيد",
      "name": "ياس سپيد",
      "proficiency": "عمومی",
      "institude": "خصوصی",
      "region": 6,
      "phoneNumber": "88995767-9",
      "fax": 88995768,
      "address": "بلوار کشاورز ، خیابان عبدالله زاده ، کوچه سوم",
      "website": "http://yashospital.com",
      "email": "info@yashospital.com",
      "image": "https://medicalnet.ir/Portals/0/PropertyAgent/529/Images/390.jpg",
      "introduction": "تاریخچه بیمارستان یاس سپید  \n\nعمليات ساخت و بهره برداري بيمارستان ياس سپيد از سال 1380 با خريداري ملك بيمارستان و زايشگاه مجيدي سابق (اولين بيمارستان خصوصي كشور) توسط شركت سامان درمان تهران (سهامي خاص) آغاز گرديد و نهايتاً با خريد بلوك ساختمان مجاور بيمارستان و گسترش فضاي فيزيكي در سال 1391 آغاز بكار نمود.\n\n  اهداف بیمارستان  \nبيمارستان ياس سپيد با توجه به موقعيت مكاني (بلوار كشاورز قطب درماني و اداري تهران بزرگ )و همچنين با دارا بودن 12 تخت ICU   و 5تخت NICU   و 4 اتاق عمل بزرگ و مجهز و بلوك زايمان و بخش اختصاصي بانوان قصد دارد بعنوان يك بيمارستان عمومي با گرايش زنان و زايمان و تروما شناخته شود.\nدر نهايت بيمارستان به عنوان يك بيمارستان عمومي كوچك و مجهزعلاقمند است سرويس  درماني به  كليه رشته هاي تخصصي در اعمال جراحي با تكنولوژي بالا و زمان بستري كوتاه (سيستم هاي آندوسكوپي،لاپاراسكوپي ، سيستوسكوپي ،و  ....) ارائه نمايد.",
      "medicalAreas": "\n \n    \n        \n            بخش های بستری:\n             جراحي كليه و مجاري ادرار-جراحي مغز و اعصاب-جراحي گوش و حلق و بيني-ارتوپدي-CCU-داخلي-زنان و زايمان-جراحي عمومي-اعصاب و روان-NICU-داخلي اعصاب-عفوني-نوزادان-ريه-ICU-داخلي قلب و عروق-جراحي پلاستيك \n        \n        \n             \n             \n        \n        \n             بخش های ستاره دار:\n             پر اكلامپسي-تخت زايمان-ليبر-اتاق عمل-اتاق عمل اورژانس-تخت هاي بخش اورژانس-ريكاوري پس از زايمان-كات نوزادان-انكيباتور-ايزوله-ريكاوري \n        \n        \n             \n             \n        \n        \n             بخش های پاراکلینیک:\n             پاتولوژي-NST-آزمايشگاه-آندوسكوپي-اكوكارديوگرافي-تست ورزش-سونوگرافي-كولونوسكوپي-داروخانه-راديولوژي \n        \n        \n             \n             \n        \n        \n             بخش های درمانگاهی:\n             درمانگاه ENT-درمانگاه ارتوپدي-درمانگاه داخلي-درمانگاه ارولوژي-درمانگاه تغذيه-درمانگاه جراحي عمومي-درمانگاه زنان و زايمان-درمانگاه شنوايي سنجي نوزادان-درمانگاه نوزادان",
      "hospitalizationAreas": "جراحي كليه و مجاري ادرار-جراحي مغز و اعصاب-جراحي گوش و حلق و بيني-ارتوپدي-CCU-داخلي-زنان و زايمان-جراحي عمومي-اعصاب و روان-NICU-داخلي اعصاب-عفوني-نوزادان-ريه-ICU-داخلي قلب و عروق-جراحي پلاستيك",
      "staredAreas": "پر اكلامپسي-تخت زايمان-ليبر-اتاق عمل-اتاق عمل اورژانس-تخت هاي بخش اورژانس-ريكاوري پس از زايمان-كات نوزادان-انكيباتور-ايزوله-ريكاوري",
      "paraclinicAreas": "پاتولوژي-NST-آزمايشگاه-آندوسكوپي-اكوكارديوگرافي-تست ورزش-سونوگرافي-كولونوسكوپي-داروخانه-راديولوژي",
      "clinicalAreas": "درمانگاه ENT-درمانگاه ارتوپدي-درمانگاه داخلي-درمانگاه ارولوژي-درمانگاه تغذيه-درمانگاه جراحي عمومي-درمانگاه زنان و زايمان-درمانگاه شنوايي سنجي نوزادان-درمانگاه نوزادان"
    },
    {
      "id": "شهيد دکتر چمران",
      "name": "شهيد دکتر چمران",
      "proficiency": "عمومی",
      "institude": "وزارت دفاع",
      "region": 1,
      "phoneNumber": "۲۷۹۵۶",
      "fax": "۲۲۹۴۷۰۴۱",
      "address": "نوبنياد - خيابان شهيد لنگري - خيابان صنايع",
      "website": "http://www.chamranhospital.ir",
      "email": "",
      "image": "https://medicalnet.ir/Portals/0/PropertyAgent/529/Images/347.jpg",
      "introduction": "بیمارستان شهيد چمران در سال ۱۳۵۳ با نام بيمارستان صنايع نظامي و با مأموريت ارائه خدمات تشخيصي درماني به كاركنان صنايع نظامي تأسيس شد و پس از انقلاب شكوهمند اسلامي به نام شهيد دكتر چمران، تغيير نام يافت. در سال ۷۹، بنا به الزامات قانوني وزارت بهداشت، درمان و آموزش پزشكي اقدام به كسب پروانه بهره‌برداري نمود و مورد ارزشيابي اعتبار بخشي سالانه بيمارستان‌هاي كشور كه توسط وزارت بهداشت و درمان انجام مي‌شود، قرار گرفت و به اخذ ارزشيابي درجه ۲ معمولي نايل گرديد.\nگذر از پارادايم سنتي نياز به تحولي عظيم داشت و لازم بود برنامه‌ريزي و بسترسازي‌هايي در ساختار بيمارستان در زمينه‌هاي زيرساخت، تجهيزات، نيروي انساني و فرآيندها، انجام شود. با تلاش و پشتكار و همت والاي مديران ارشد و كاركنان، بيمارستان موفق شد پله‌هاي تعالي را يكي پس از ديگري طي نمايد. به نحويكه در سال ۹۰براي هفتمین سال متوالي مفتخر به دريافت اعتبار ارزشيابي « درجه يك عالي » كه بالاترين درجه درگريد ارزشيابي وزارت بهداشت مي‌باشد، گرديد. در اولين سال با شركت در جايزه DQA موفق به دريافت گواهينامه گرايش به تعالي شد و براي سومين سال متوالي به عنوان مطلوب ترين مركز طرف قرارداد سازمان تأمين اجتماعي نيروهاي مسلح اعلام و تقدير نامه دريافت نمود. در حال حاضر بيمارستان شهيد چمران با ظرفيت ۴۰۰ تخت بستري است.",
      "medicalAreas": "\n \n    \n        \n            بخش های بستری:\n             ICUسوختگي-اطفال-پيوند كليه -داخلي -جراحي عمومي-روانپزشكي-جراحي زنان و زايمان-CCU-ICU جنرال \n        \n        \n             \n             \n        \n        \n             بخش های ستاره دار:\n             اتاق عمل-دياليز-تخت زايمان-تختهاي بخش اورژانس-تختهاي تحت نظر اورژانس-اتاق عمل اورژانس-ليبر \n        \n        \n             \n             \n        \n        \n             بخش های پاراکلینیک:\n             MRI-NST-آزمايشگاه طبي-آندوسكوپي-الكترميوگرافي-دانسيتومتري-راديولوژي-ركتوسيگموئيدسكوپي-سونوگرافي-سي تي اسكن-كولونوسكوپي-ماموگرافي-آزمايشگاه پاتولوژي-اسپيرومتري-اكوكارديوگرافي-الكتروآنسفالوگرافي-تست ورزش-خدمات تشخيصي طب هسته اي-داروخانه-راديوتراپي نيمه عمقي-سنگ شكن برون اندامي-ماموگرافي-نوارنگاري \n        \n        \n             \n             \n        \n        \n             بخش های درمانگاهی:\n             درمانگاه جراحي عمومي-درمانگاه ارتوپدي-درمانگاه اطفال-درمانگاه انكولوژي-درمانگاه داخلي-درمانگاه زنان و زايمان-درمانگاه عفوني-درمانگاه شنوايي سنجي-درمانگاه اعصاب و روان ( روانپزشكي )- درمانگاه ارولوژي-درمانگاه پوست-درمانگاه فوق تخصصي ـ جراحي ترميمي-درمانگاه طب فيزيكي و توانبخشي-درمانگاه فوق تخصصي ـ داخلي هماتولوژي -درمانگاه فوق تخصصي ـ پيوند كبد-درمانگاه فوق تخصصي ـ داخلي ريه-درمانگاه فوق تخصصي ـ داخلي غدد ( اندوكراينولوژي )-درمانگاه دندانپزشكي-درمانگاه فوق تخصصي ـ داخلي كليه ( نفرولوژي )-درمانگاه چشم-درمانگاه قلب-درمانگاه فوق تخصصي ـ داخلي كبد و گوارش-پايگاه بهداشتي-درمانگاه ENT-درمانگاه اورژانس-درمانگاه بينايي سنجي-درمانگاه بيهوشي و درد-درمانگاه جراحي مغز و اعصاب-درمانگاه داخلي اعصاب ( نورولوژي )-درمانگاه فوق تخصصي ـ اطفال روانپزشكي-درمانگاه فوق تخصصي ـ جراحي توراكس-درمانگاه فوق تخصصي ـ جراحي دست-درمانگاه فوق تخصصي ـ جراحي فك و صورت-درمانگاه فوق تخصصي ـ داخلي روماتولوژي-درمانگاه گفتار درماني",
      "hospitalizationAreas": "ICUسوختگي-اطفال-پيوند كليه -داخلي -جراحي عمومي-روانپزشكي-جراحي زنان و زايمان-CCU-ICU جنرال",
      "staredAreas": "اتاق عمل-دياليز-تخت زايمان-تختهاي بخش اورژانس-تختهاي تحت نظر اورژانس-اتاق عمل اورژانس-ليبر",
      "paraclinicAreas": "MRI-NST-آزمايشگاه طبي-آندوسكوپي-الكترميوگرافي-دانسيتومتري-راديولوژي-ركتوسيگموئيدسكوپي-سونوگرافي-سي تي اسكن-كولونوسكوپي-ماموگرافي-آزمايشگاه پاتولوژي-اسپيرومتري-اكوكارديوگرافي-الكتروآنسفالوگرافي-تست ورزش-خدمات تشخيصي طب هسته اي-داروخانه-راديوتراپي نيمه عمقي-سنگ شكن برون اندامي-ماموگرافي-نوارنگاري",
      "clinicalAreas": "درمانگاه جراحي عمومي-درمانگاه ارتوپدي-درمانگاه اطفال-درمانگاه انكولوژي-درمانگاه داخلي-درمانگاه زنان و زايمان-درمانگاه عفوني-درمانگاه شنوايي سنجي-درمانگاه اعصاب و روان ( روانپزشكي )- درمانگاه ارولوژي-درمانگاه پوست-درمانگاه فوق تخصصي ـ جراحي ترميمي-درمانگاه طب فيزيكي و توانبخشي-درمانگاه فوق تخصصي ـ داخلي هماتولوژي -درمانگاه فوق تخصصي ـ پيوند كبد-درمانگاه فوق تخصصي ـ داخلي ريه-درمانگاه فوق تخصصي ـ داخلي غدد ( اندوكراينولوژي )-درمانگاه دندانپزشكي-درمانگاه فوق تخصصي ـ داخلي كليه ( نفرولوژي )-درمانگاه چشم-درمانگاه قلب-درمانگاه فوق تخصصي ـ داخلي كبد و گوارش-پايگاه بهداشتي-درمانگاه ENT-درمانگاه اورژانس-درمانگاه بينايي سنجي-درمانگاه بيهوشي و درد-درمانگاه جراحي مغز و اعصاب-درمانگاه داخلي اعصاب ( نورولوژي )-درمانگاه فوق تخصصي ـ اطفال روانپزشكي-درمانگاه فوق تخصصي ـ جراحي توراكس-درمانگاه فوق تخصصي ـ جراحي دست-درمانگاه فوق تخصصي ـ جراحي فك و صورت-درمانگاه فوق تخصصي ـ داخلي روماتولوژي-درمانگاه گفتار درماني"
    },
    {
      "id": "مردم",
      "name": "مردم",
      "proficiency": "عمومی",
      "institude": "خصوصی",
      "region": 14,
      "phoneNumber": "33340631-33345411-33795823",
      "fax": 33336698,
      "address": "میدان شهدا خیابان شکوفه خیابان دلگشا میدان کلانتری خیابان کرمان",
      "website": "http://mardom.gpb.co.ir",
      "email": "mardomhospital@vatanmail.ir",
      "image": "https://medicalnet.ir/Portals/0/PropertyAgent/529/Images/353.jpg",
      "introduction": "بیمارستان مردم وابسته به گروه پزشکی برزویه در منطقه 14 از سمت شمال خیابان پیروزی ، سمت جنوب اتوبان شهید محلاتی ، سمت غرب خیابان 17 شهریور ، سمت شرق بزرگراه بسیج منتهی می گردد .   \nدسترسی به بیمارستان از طریق خطوط اتوبوسرانی میدان بهارستان به میدان کلانتری و میدان هفت تیر به میدان کلانتری ، متروی ایستگاه شهدا ، شیخ الرئیس و اتوبان امام علی(ع) امکان پذیر می باشد .\nبیمارستان تخصصی و فوق تخصصی مردم مجهز به سیستم HIS بوده که کلیه بخشهای بیمارستان را پوشش می دهد . اعمال جراحی به استثنا  قلب و مغز در این بیمارستان انجام می گردد . اورژانس 24 ساعته با امکانات مجهز ، زایشگاه با حضور پزشک متخصص زنان و زایمان مقیم ، فوق تخصص نوزادان ، متخصص اطفال ، آنکال پزشکان متخصص ، متخصصین اورولوژی از جمله گروههای پزشکی این مرکز می باشد . بخش های ویژه ICU ، NICU با تجهیزات مدرن در سال90 راه اندازی شده و همچنین بخشCCU با داشتن پزشکان \nفوق تخصص و متخصص قلب از بخش های ویژه این مرکز می باشد . درمانگاههای بیمارستان همه روزه بجز تعطیلات با تخصصهای مختلف از ساعت 9 الی 12 و بعدازظهر از ساعت 14 الی 18 فعال بوده و مراجعین محترم می توانند با مراجعه حضوری به پذیرش سرپایی جهت تعیین وقت و با تلفن مستقیم 33323209 از اطلاعات درمانگاه و پزشکان مطلع گردند . \nشماره تلفن های مرکز جهت تماس 4-33795823 و 33340631 می باشد .  \n \nبیمه های طرف قرارداد بیمارستان :\n\nبیمه های پایه تامین اجتماعی ، خدمات درمانی(ایرانیان ، کارکنان دولت ،روستایی ، سایر اقشار)  نیروهای مسلح\nبیمه های تکمیلی: ایران ، سینا ، آسیا ، دانا ، البرز ، معلم ، دی ، سامان ، رازی ، پارسیان ، کمک رسان (sos) ، ملت ، شهرداری ، بانک کشاورزی ، بانک تجارت ، بانک مرکزی ، بانک صادرات ، وزارت نیرو  ، بانک ملت\n\nشناسنامه بیمارستان\nسال تاسیس: 1346\nنوع بیمارستان : جنرال و  وابسته به بنیاد مستضعفان\nتاریخ صدور پروانه تاسیس و بهره برداری 26/7/1378\nتاریخ اعتبار پروانه تاسیس و بهره برداری   15/6 /1395  \nنحوه اداره بیمارستان : غیر انتفاعی\nدرجه ارزشیابی : 2\nمساحت بیمارستان : 1700  متر مربع\nمساحت زیربنا : 3987  متر مربع\nتعداد تخت مصوب : 80\nتعداد تخت فعال : 73\nسایت بیمارستان http://mardom.gpb.co.ir",
      "medicalAreas": "\n \n    \n        \n            بخش های بستری:\n             NICU-جراحي زنان و زايمان-جراحي مغز و اعصاب -داخلي -جراحي عمومي-چشم-نوزادان-CCU-ارتوپدي-ارولوژي-ENT-ICU \n        \n        \n             \n             \n        \n        \n             بخش های ستاره دار:\n             اتاق عمل-اتاق عمل اورژانس-پست پارتوم- بخش اورژانس-ليبر \n        \n        \n             \n             \n        \n        \n             بخش های پاراکلینیک:\n             NST-آزمايشگاه طبي-اكوكارديوگرافي-الكترميوگرافي-تست ورزش-دانسيتومتري-راديولوژي-سونوگرافي-آزمايشگاه پاتولوژي-الكترو كارديو گرافي-فيزيوتراپي-هولتر مانيتورينگ-اسكن چشم-آندوسكوپي-كولونوسكوپي-الكترو انسفالوگرافي-اسپيرومتري \n        \n        \n             \n             \n        \n        \n             بخش های درمانگاهی:\n              درمانگاه ارولوژي-درمانگاه ENT-درمانگاه ارتوپدي-درمانگاه اطفال-درمانگاه بينايي سنجي-درمانگاه پوست-درمانگاه جراحي عمومي-درمانگاه جراحي مغز و اعصاب-درمانگاه چشم-درمانگاه داخلي-درمانگاه دندانپزشكي-درمانگاه زنان و زايمان-درمانگاه شنوايي سنجي-درمانگاه فيزيوتراپي-درمانگاه قلب-روانشناسي-رژيم درماني-درمانگاه داخلي اعصاب-گفتاردرماني-طب سوزني-كلينيك درد",
      "hospitalizationAreas": "NICU-جراحي زنان و زايمان-جراحي مغز و اعصاب -داخلي -جراحي عمومي-چشم-نوزادان-CCU-ارتوپدي-ارولوژي-ENT-ICU",
      "staredAreas": "اتاق عمل-اتاق عمل اورژانس-پست پارتوم- بخش اورژانس-ليبر",
      "paraclinicAreas": "NST-آزمايشگاه طبي-اكوكارديوگرافي-الكترميوگرافي-تست ورزش-دانسيتومتري-راديولوژي-سونوگرافي-آزمايشگاه پاتولوژي-الكترو كارديو گرافي-فيزيوتراپي-هولتر مانيتورينگ-اسكن چشم-آندوسكوپي-كولونوسكوپي-الكترو انسفالوگرافي-اسپيرومتري",
      "clinicalAreas": "درمانگاه ارولوژي-درمانگاه ENT-درمانگاه ارتوپدي-درمانگاه اطفال-درمانگاه بينايي سنجي-درمانگاه پوست-درمانگاه جراحي عمومي-درمانگاه جراحي مغز و اعصاب-درمانگاه چشم-درمانگاه داخلي-درمانگاه دندانپزشكي-درمانگاه زنان و زايمان-درمانگاه شنوايي سنجي-درمانگاه فيزيوتراپي-درمانگاه قلب-روانشناسي-رژيم درماني-درمانگاه داخلي اعصاب-گفتاردرماني-طب سوزني-كلينيك درد"
    },
    {
      "id": "امام خمینی",
      "name": "امام خمینی",
      "proficiency": "عمومی",
      "institude": "دانشگاه علوم پزشکی",
      "region": 6,
      "phoneNumber": 61190,
      "fax": 66581615,
      "address": "انتهای بلوار کشاورز کد پستی: 1419733141",
      "website": "http://ikhc.tums.ac.ir",
      "email": "Imamhospital@tums.ac.ir",
      "image": "https://medicalnet.ir/Portals/0/PropertyAgent/529/Images/298.jpg",
      "introduction": "با مجتمع بيمارستاني امام خميني(ره) آشنا شویم\nمجتمع بيمارستاني امام خميني(ره)، يکي از مراکز درماني دانشگاه علوم پزشکي تهران، مشتمل بر سه بيمارستان مستقل 1- بيمارستان امام خميني(ره) 2- بيمارستان ولي‏عصر(عج) 3- انستيتو کانسر و مراکز ديگري چون مرکز تصويربرداري پزشکي، مرکز پزشکي هسته‏ اي، مراکز متعدد تحقيقاتي و تالارهاي همايش است. اين مجتمع  با وسعت 25 هکتار، در يکي از بهترين نقاط تهران با دسترسي مناسب از سه مسير 1- درب شمالی واقع در خیابان باقرخان از میدان توحید 2- درب شرقی واقع در انتهای بلوار کشاورز 3- درب جنوبی واقع در انتهای خیابان اسکندری شمالی و با بيش از چهار ‏هزار نفر نيروی انساني مشتمل بر بيش از 270 نفر عضو هيئت علمي و ديکر کارکنان در سطوح مختلف درماني، اداري و خدماتي و با بيش از 1200 تخت فعال در خدمت هم‏وطنان عزيز مي‏باشد.\n\n\nبخشهاي هريک از بيمارستانها شامل\n\n\n بیمارستان امـام خمـینی(ره)\nبخشهای جراحی: عمومی -  اعصاب -  قلب - ارولوژی - ارتوپدی - پیوند کبد و کلیه\n\nبخشهای داخلی: گوارش - ریـه - کلیه - قلب - عفونی - پوست - روان‏ تنی -نورولوژی- داخلی جنرال (ساختمان دکتر نفیسی)\n\nبخشهای مراقبت ویژه: همودیالیز - ICU جراحی قلب- ICU جراحی اعصاب- ICU پیوند- CCU  قلب - ICU جنرال\nواحدهای پاراکلینیکی: آنـدوسکوپی ریه ‏و‏ آنـدوسکوپی گــوارش - آنژیوگــرافی قلب - تسـت ورزش‏ و تست تنفس - پیـس میکر- کولورکتال - رادیولوژی - سونوگرافی- نوار قلب\n\n آزمایشگاه ژنتیـک و ملوکولی - نوار عصب و عضله - نوار مغز - سونوگرافی عروق مغز - دی کلـینیک - ال‏تی ‏ام‏ -اپی لپسی - اختلالات خواب\n\n\n\n بیمارستان ولـی‏ عصـر(عج)\nبخشهای جراحی: عمومی -  گوش ‏و‏ حلق ‏و‏بینی - قفسه‏ صدری- پلاستیک - زنان - زایمان\nبخشهای داخلی: کودکان - خـون - غـدد - روماتولوژی - نوزادان - آنکولوژی زنان\nبخشهای مراقبت ویژه: ICU- NICU-   پیوند مغز استخوان (BMT)\nواحدهای پاراکلینیکی: رادیولوژی - آزمایشگاه – داروخانه - اسکن قلب – سنجش تراکم استخوان – رادیوایزوتوپ - آزمایشگاه غدد و متبولسیم- شنوایی شناسي - گفتار درمانی - ژنتیک \n\n\n انستیــتوکــانسر\nبخشهای جراحی: جراحی آنکولوژی مردان و زنان\nبخشهای داخلی: مدیکال آنکولوژی مردان و زنان\nبخشهای مراقبی ویژه: ICUجراحی\nواحدهای پاراکلینیکی: درمانگاه‏های جراحی سرطان و شیمی درمانی- طب تسکینی - آزمایشگاه - پاتولوژی-رادیولوژی - سیتولوژی- ژنتیک - رادیوتراپی- فیزیک - کلینیک پستان - زخم و استوما - آندوسکوپی\n\n\nمرکز تصویربرداری پزشکی\nآم آر آی- سی تی اسکن - آنژیوگرافی مغز - ماموگرافی - درمان ليزري عروق - راديولوژي تهاجمي \n\n\nهمچنين سه بخش اورژانس ، مجموعه درمانگاهها\nمراکز تحقيقاتي چون:\nمرکز تحقیقات علوم وتکنولوژی درپزشکی\n مرکز تحقیقات بهداشت باروری \n مرکز تحقیقات کانسر\n مرکز تحقیقات پيوند اعضاء و بانک فرآورده های ییوندی\nمرکز تحقیقات ایدز\n مرکز تحقیقات ترمیم ضایعات نخاعی\n مرکز تحقیقات بیماری های مغز و اعصاب ايران\nمرکز تحقیقات نفرولوژی\nمرکز تحقیقات سلامت مادر،جنین و نوزاد\nمرکز تحقيقات تغذيه با شير مادر از جزئيات ديگر اين مجموعه بزرگ مي باشد\n\n\nبرگزاري سمينارهاي متعدد در تالارهاي همايش داخل مجتمع، دفاع از تــزها، بررسي و معرفي کيسهاي فراوان، برگزاري ژورنال کلابها، گراندراندها، کلاسهاي متنوع و انجام بيش از 240 نوآوري در زمينه‏هاي آموزشي، پژوهشي و درماني از ابتداي تأسيس، که خود به تنهايي لزوم به بحث و برسي جدا دارد را ميتوان شاخصي از توان و پتانسيل علمي اين مرکز نام برد.\n\n\nهمپايي و همراهي اين مرکز در جريانات اجتماعي نظير حضور کارکنان در موج مردمي انقلاب اسلامي و حضور تيم‏هاي پزشکي در جنگ تحميلي و درمان بيش از 10/000 مجروح جنگي، درمان تعداد کثيري از مجروحين بلاياي طبيعي نظير زلزله بم و رودبار با امکان فرود هليکوپتر امداد و پذيرش بيش از 250 بيمار از طريق امداد هوايي در سال از ديگر گفتني‏هاي اين مجتمع عظيم است.\n\n\nنگــاهی اجمالی به تاریخچه\n به سختي بتوان تاريخچه اين مرکز را به اجمال بيان کرد که کتابي تحت همين عنوان نيز از پيش‏تر، به رشته تحرير درآمده اما نوشته پيش رو، تلاشي است در حوصله شما خواننده عزيز بر آشنايي با اين مجموعه عظيم. باشد که ذائقه مشکل پسند شما را اغنا نمايد.\n در سال 1297 مدرسه طب از تشکیلات دارالفنون مستقل و دکتر لقمان الدوله ادهم به ریاست آن منصوب گردید. پس از آن در اثر اصلاح برخی مقررات و آئین نامه ها و تدوین قوانین جدید، مجدداً طب و طبابت مورد توجه قرار گرفت و دانشجویان پزشکی افزایش یافتند.\n از آنجایی که بیمارستانهای تهران برای آموزش بالینی دانشجویان و پاسخگویی به بیماران کافی نبود و نیز مدرسه طب نمی توانست مسئولیت های خود را بصورت موثر انجام دهد بنابراین هیئت دولت وقت در 23 بهمن ماه 1306 تصمیم گرفت بیمارستان پانصد تختخوابی (پهلوی سابق و امام خمینی(ره) فعلی) را احداث کند. از این رو پنجاه هزار تومان در سال 1307 به بودجه اداره صحیه کل افزوده شد و مقرر گردید در سالهای بعد نیز معادل همین مبلغ برای تکمیل و راه اندازی آن در بودجه دولت پیش بینی شود\n در سال 1308 زمینی به مساحت دویست و سی و پنج هزار و پانصدو نوزده متر مربع به قیمت دوازده هزار و هشتصد و هشتاد تومان از اراضی منطقه جمشید آباد از فیروز میرزا فرمانفرما برای احداث بیمارستان خریداری شد. پس از آن اداره صحیه و وزارت دارائی اقدام به ساخت بیمارستاني که در ابتدا به نام بیمارستان پانصد تختخوابی نام گذاری شد، نمود. جهت نیل به این مقصود در تاریخ 15 اردیبهشت 1308 اولین مناقصه ساخت بیمارستان منتشر گردید ولی به دلایل نا مشخص تا سال 1315 اقدام خاصی برای ساخت بیمارستان صورت نمی گیرد تا اینکه با آقای مهندس ارنست کپ آلمانی قراردادی به منظور تهیه نقشه های ساختمان طی سه قرارداد منعقد می شود\n -  قرارداد تهیه نقشه و نظارت فنی\n -  قرار داد ساخت بیمارستان با شرکت آلمانی\n -  قرارداد واگذاری تاسیسات شرکت\n پس از عقد قرارداد، در ابتدا بنا بود که بیمارستان ظرف مدت 2 سال به بهره برداری برسد و قرار بود که صحه کل مملکتی آن را اداره نماید اما به دلیل عدم توانایی شرکت مهندسی آلمانی در اجرای پروژه، شروع جنگ جهانی دوم و تاسیس دانشکده پزشکی و الحاق بیمارستانهای تهران به آن، تحقق این امر میسر نگردید\n با شروع جنگ جهانی دوم در سال 1320 و ورود قوای متفقین به ایران، کار ساخت بیمارستان متوقف گردید و بیمارستان تا سال 1325 به اشغال نیروهای متفقین در آمد. در سال 1327 رئیس وقت دانشگاه با دریافت کمک مالی از دولت برای تکمیل بیمارستان اقدام نمود. از تاریخ دقیق افتتاح بیمارستان، اطلاع موثقی در دست نیست. مع الوصف طبق شواهدی که در دست است از اواخر سال 1325 تا سال 1327 به تدریج   بخش های بیمارستانی از سایر بیمارستانها به این محل منتقل و یا بخش های جدید در آن تاسیس گردید. بخش های جراحی عمومی و داخلی، اولین بخش هایی بودند که در مهر و آبان ماه 1325 از بیمارستان وزیری به این بیمارستان انتقال یافت و می توان گفت عملاً از این تاریخ، بیمارستان رسماً فعالیت خود را آغاز نموده است\n تاريخ افتتاح ديگر ساختمانهاي مجتمع به شرح ذيل مي باشد\n بيمارستان وليـ‏عـصر(عج) : 1354\n انستيتو کانسـر : 1334\n مجتمع درمانگاهها و اورژانس : 1352\n مرکز تصوير برداري : 1375\n منبع: کتاب پژوهشی در تاریخچه مجتمع بیمارستانی امام خمینی(ره) تأليف غلامرضا نعماني‏پور",
      "medicalAreas": "\n \n\n    \n        \n            بخش های بستری:\n             ICU جراحي اعصاب -ارتوپدي-پوست-جراحي عمومي-جراحي مغز و اعصاب -داخلي (جنرال )-داخلي اعصاب ( نورولوژي )-فوق تخصصي ـ جراحي قلب-فوق تخصصي ـ داخلي ريه-فوق تخصصي ـ داخلي كبد و گوارش-فوق تخصصي ـ داخلي كليه ( نفرولوژي )-ICU داخلي-فوق تخحصي ـ جراحي قلب اطفال-عفوني مردان -فوق تخصصي ـ داخلي قلب -ICU جنرال-icuپيوند اعضا (مرگ مغزي)-عفوني زنان -CCU-ICU پيوند اعضاء-ms-post cat-بخش اورژانس-پيوند ساير اعضاء-جراحي كليه ومجاري ادراري-روانپزشكي بزرگسالان-ضايعات نخاعي(VIP نرگس)-ECCU-icuج قلب -icuاورژانس -VIP(ياس)-LTM \n        \n        \n             \n             \n        \n        \n             بخش های ستاره دار:\n             اتاق عمل-اتاق عمل اورژانس-تختهاي تحت نظر اورژانس-دياليز-بخش اورژانس-اورژانس قلب \n        \n        \n             \n             \n        \n        \n             بخش های پاراکلینیک:\n             آزمايشگاه طبي-آندوسكوپي-آنژيوگرافي-الكترميوگرافي(EMG)-الكتروآنسفالوگرافي (EEG)-راديولوژي-ليزر تراپي-سيستوسكوپي-ركتوسيگموئيدسكوپي-كلونوسكوپي-كاتتريسم -اسپيرومتري-اسپيرومتري بعد از برونكوسكپي-MRI-ماموگرافي-سي تي اسكن-سونوگرافي-الكتروكارديوگرافي(EKG)-آزمايشگاه پاتولوژي-مولتيCT-بيوپسي ساير موارد-آزمايشگاه جراحي قلب-آزمايشگاه كلوركتال-ديلاتاسيون-ERCP-هموفيلي-تالاسمي-اتاق عمل پوست-نوار قلب-اكو قلب-تست ورزش-اكو از راه مري-پيس ميكر-كنترل پيس ميكر-هولتر قلب-PCI-PTMC-EPS-EPS-AB-ICD-آزمايشگاه-بازتواني قلبي-كاردرماني-گچ گيري-پانسمان-اكوكنتراست-آنژيوسي تي-پيلت-اكو استرس \n        \n        \n             \n             \n        \n        \n             بخش های درمانگاهی:\n             تغذيه-روانشناسي كودك-اطفال تالاسمي-اطفال خون وانكولوژي-بيهوشي -پوست-اطفال غدد -دندانپزشكي-زنان -عفوني-اطفال عفوني-اطفال قلب-گوارش-جراحي مغز و اعصاب-كولوركتال-توراكس-جراحي قلب-ريه-كليه-قلب-گفتار درماني-هموفيلي-ترميمي-داخلي-اطفال نوزادان-ديابت -گوش وحلق وبيني-روماتولوژي-مامايي-ارتوپدي-غدد و پستان -شنوايي سنجي -جراحي عروق -روان تني -فيزيوتراپي-اورژانس-اعصاب داخلي نورولوژي-خون-اطفال عمومي-اطفال اعصاب-هماتولوژي-اطفال گوارش-اطفال روماتولوژي-اطفال كليه-اطفال ايمونولوژي وآلرژي-چشم پزشكي-جراحي عمومي-لاپاراسكوپي-غدد -پيوند اعضاء-ضايعات نخاعي-طب ورزشي-پزشكي قانوني-اطفال واكسيناسيون-اطفال جراحي-هپاتيت-درد-ارولوژي-واكسيناسيون-هپاتوبيلياردي-طب سنتي-كلينيك ويژه جراحي عمومي-كلينيك ويژه درمانگاه جراحي اعصاب-كلينيك ويژه جراحي ارولوژي-كلينيك ويژه داخلي-كلينيك ويژه گوارش-كلينيك ويژه ديابت-كلينيك ويژه روماتولوژي-كلينيك ويژه كليه-كلينيك ويژه قلب-كلينيك ويژه روانپزشكي-كلينيك ويژه جراحي قلب اطفال-كلينيك ويژه ريه-كلينيك ويژه پوست-كلينيك ويژه زنان-كلينيك ويژه ارتوپدي-كلينيك ويژه عفوني-كلينيك ويژه نورولوژي \n        \n        \n             \n             \n        \n    \n\nآدرس:",
      "hospitalizationAreas": "ICU جراحي اعصاب -ارتوپدي-پوست-جراحي عمومي-جراحي مغز و اعصاب -داخلي (جنرال )-داخلي اعصاب ( نورولوژي )-فوق تخصصي ـ جراحي قلب-فوق تخصصي ـ داخلي ريه-فوق تخصصي ـ داخلي كبد و گوارش-فوق تخصصي ـ داخلي كليه ( نفرولوژي )-ICU داخلي-فوق تخحصي ـ جراحي قلب اطفال-عفوني مردان -فوق تخصصي ـ داخلي قلب -ICU جنرال-icuپيوند اعضا (مرگ مغزي)-عفوني زنان -CCU-ICU پيوند اعضاء-ms-post cat-بخش اورژانس-پيوند ساير اعضاء-جراحي كليه ومجاري ادراري-روانپزشكي بزرگسالان-ضايعات نخاعي(VIP نرگس)-ECCU-icuج قلب -icuاورژانس -VIP(ياس)-LTM",
      "staredAreas": "اتاق عمل-اتاق عمل اورژانس-تختهاي تحت نظر اورژانس-دياليز-بخش اورژانس-اورژانس قلب",
      "paraclinicAreas": "آزمايشگاه طبي-آندوسكوپي-آنژيوگرافي-الكترميوگرافي(EMG)-الكتروآنسفالوگرافي (EEG)-راديولوژي-ليزر تراپي-سيستوسكوپي-ركتوسيگموئيدسكوپي-كلونوسكوپي-كاتتريسم -اسپيرومتري-اسپيرومتري بعد از برونكوسكپي-MRI-ماموگرافي-سي تي اسكن-سونوگرافي-الكتروكارديوگرافي(EKG)-آزمايشگاه پاتولوژي-مولتيCT-بيوپسي ساير موارد-آزمايشگاه جراحي قلب-آزمايشگاه كلوركتال-ديلاتاسيون-ERCP-هموفيلي-تالاسمي-اتاق عمل پوست-نوار قلب-اكو قلب-تست ورزش-اكو از راه مري-پيس ميكر-كنترل پيس ميكر-هولتر قلب-PCI-PTMC-EPS-EPS-AB-ICD-آزمايشگاه-بازتواني قلبي-كاردرماني-گچ گيري-پانسمان-اكوكنتراست-آنژيوسي تي-پيلت-اكو استرس",
      "clinicalAreas": "تغذيه-روانشناسي كودك-اطفال تالاسمي-اطفال خون وانكولوژي-بيهوشي -پوست-اطفال غدد -دندانپزشكي-زنان -عفوني-اطفال عفوني-اطفال قلب-گوارش-جراحي مغز و اعصاب-كولوركتال-توراكس-جراحي قلب-ريه-كليه-قلب-گفتار درماني-هموفيلي-ترميمي-داخلي-اطفال نوزادان-ديابت -گوش وحلق وبيني-روماتولوژي-مامايي-ارتوپدي-غدد و پستان -شنوايي سنجي -جراحي عروق -روان تني -فيزيوتراپي-اورژانس-اعصاب داخلي نورولوژي-خون-اطفال عمومي-اطفال اعصاب-هماتولوژي-اطفال گوارش-اطفال روماتولوژي-اطفال كليه-اطفال ايمونولوژي وآلرژي-چشم پزشكي-جراحي عمومي-لاپاراسكوپي-غدد -پيوند اعضاء-ضايعات نخاعي-طب ورزشي-پزشكي قانوني-اطفال واكسيناسيون-اطفال جراحي-هپاتيت-درد-ارولوژي-واكسيناسيون-هپاتوبيلياردي-طب سنتي-كلينيك ويژه جراحي عمومي-كلينيك ويژه درمانگاه جراحي اعصاب-كلينيك ويژه جراحي ارولوژي-كلينيك ويژه داخلي-كلينيك ويژه گوارش-كلينيك ويژه ديابت-كلينيك ويژه روماتولوژي-كلينيك ويژه كليه-كلينيك ويژه قلب-كلينيك ويژه روانپزشكي-كلينيك ويژه جراحي قلب اطفال-كلينيك ويژه ريه-كلينيك ويژه پوست-كلينيك ويژه زنان-كلينيك ويژه ارتوپدي-كلينيك ويژه عفوني-كلينيك ويژه نورولوژي"
    },
    {
      "id": "بهارلو",
      "name": "بهارلو",
      "proficiency": "عمومی",
      "institude": "دانشگاه علوم پزشکی",
      "region": 11,
      "phoneNumber": "55658500-11",
      "fax": 55648189,
      "address": "ميدان راه آهن ميدان بهداري- بيمارستان بهارلو",
      "website": "http://medicine.tums.ac.ir/default.aspx?p=688",
      "email": "Hosp_baharloo@tums.ac.ir",
      "image": "https://medicalnet.ir/Portals/0/PropertyAgent/529/Images/423.jpg",
      "introduction": "بيمارستان بهارلو يک مرکز دانشگاهي است که به ارائه خدمات جامع تخصصی وفوق تخصصی درزمينه هاي بهداشتي، درماني،تشخيصي، آموزشي و پژوهشي مي پردازد. اين بيمارستان با حضور فعال در عرصه درمان و آموزش پزشکي جامعه با تلاش پزشکان،  پرستاران ، کارکنان متعهد و دلسوز  و ارائه خدمات درماني مطلوب همواره به دنبال آن است  كه  رضايت بيماران را تامين نموده و با رعايت اصول اعتباربخشي، حاکميت باليني و ايمني بيمار نقش مؤثري در ارتقاي سلامت کشور ايفا  نمايد.\nبیمارستان بهارلو با بیش از 70سال قدمت ، در زمان تأسیس یکی از بزرگترین و مجهزترین بیمارستانهای تهران بوده است که طی سالیان ، علی رغم فراز و نشیب ها بر وسعت و تنوع فعالیت های آن افزوده شده است .\nبیمارستان بهارلو با داشتن درمانگاههای تخصصی متعدد از جمله داخلی ، جراحی ، اطفال ، زنان و زایمان ، پوست ، گوش و حلق و بینی ، مغز و اعصاب ، چشم ، آسم و آلرژی ، دیابت ، ارتوپدی ، قلب ، طب کار ، دندانپزشکی به غالب نیازهای تخصصی مراجعین پاسخ می گوید . وجود داروخانه با توان پاسخگویی به تمام نیازهای بیماران سرپائی و بستری ، امکانات پارکلینیکی از جمله CTS ، سنجش تراکم استخوان ، ماموگرافی ، پانورکس ، سونوگرافی ، NCV و EMG ، TCD ، ادیومتری ، اسپیرومتری ، اکوکاردیوگرافی و تست ورزش ، سنگ شکن برون اندامی بیشترین امکانات را در منطقه جنوب تهران دارا می باشد . از ویژگیهای منحصر به فرد این بیمارستان می توان به بخش قلب و CCU آن اشاره کرد ، که بزرگترین بخش قلب و عروق را بین کل بیمارستانهای جنوب تهران ، اسلامشهر و شهر ری ، دارا می باشد .بیمارستان بهارلو با بهره گیری از دو بخشA CCU وB CCU با15 تخت ،دو بخش POST CCUAB وPOST CCU B و قلب بهترین خدمات را به بیماران قلب و عروق ارائه می دهد . درمانگاه تخصصی طب کار با عنوان تنها مرکز آموزشی بالینی طب کار با استفاده از 5 عضو هیات علمی و 24 دستیار تخصصی به عنوان قویترین مرکز ارائه خدمات طب کار در کشور ، از دیگر امکانات منحصر به فرد بیمارستان بهارلو است .\nهمچنین با راه اندازی بخش مسمومین بهارلو ، یکی از نقیصه های مهم آموزشی و درمانی دانشگاه علوم پزشکی تهران را برطرف شد . این واحد متشکل از بخش اورژانس ویژه مسمومین ، بخش (بستری) مسمومین وICU ویژه مسمومین می باشد .\nآزمایشگاه تشخیصی طب کار و مسمومین نیز از امکانات ویژه ای است که با بکارگیری دستگاه های اتمیک ابزوربشن ، گازکروماتوگرافی و HPLC برای اولین با ر در کشور به خدمات ویژه در این زمینه خواهد پرداخت . \nیکی دیگر از ویژگی های بیمارستان بهارلو نسبت به دیگر بیمارستانهای دانشگاهی ارائه خدمات مستقیم به مراجعین توسط متخصصین مربوطه در تمام مراحل می باشد .\nبیمارستان بهارلو با 11800 متر مربع زمین و 18000 متر مربع ساختمان ، دارای بیش از200تخت در بخش های قلب (37) ، (CCU 15) ، داخلی وجراحی (53) ، زنان و زایمان (30) ، لیبر(12) ، نوزادان(14 ) ، اورژانس(14) ، دیالیز(7) \nمی باشد . اتاق عمل های جراحی ، ارتوپدی ، چشم پزشکی ، گوش حلق و بینی ، اورولوژی ، زنان و زایمان (لاپاراسکوپی )امکان انجام انواع اعمال جراحی را برای بیماران فراهم آورده است . \nامید است ، با بهره گیری از نظرات اندیشمندان ، کارشناسان و همکاری مسئولین و متخصصین محترم ، هرچه سریعتر و با امکانات گسترده تر به وظایف سازمانی خود پرداخته و به وضعیت آرمانی خود نزدیک تر شویم .",
      "medicalAreas": "\n \n    \n        \n            بخش های بستری:\n             CCU-POST CCU و قلب-ICU داخلي-جراحي زنان و زايمان-داخلي و خواب-جراحي عمومي-ICUجنرال-نوزادان-مسموميت -پست پارتوم  \n        \n        \n             \n             \n        \n        \n             بخش های ستاره دار:\n             اتاق عمل-اتاق عمل اورژانس-تالاسمي-تختهاي بخش اورژانس-دياليز-ليبر-مامايي-تخت زايمان-تحت نظر اورژانس-پست پارتوم \n        \n        \n             \n             \n        \n        \n             بخش های پاراکلینیک:\n             آزمايشگاه طبي-آندوسكوپي-اكوكارديوگرافي-الكترميوگرافي-تست ورزش-راديولوژي-سونوگرافي-سي تي اسكن-كولونوسكوپي-آزمايشگاه پاتولوژي-آزمايشگاه طبي-اكوكارديوگرافي-الكتروآنسفالوگرافي-نوار عصبNCV-سونوگرافي عروق مغزي داپلر-سم شناسي-تست ريه-سنگ شكن-نوار قلب-سيستوسكوپي -پزشكي هسته اي-ماموگرافي -NSTنوارقلب جنين -هيستروسكوپي  \n        \n        \n             \n             \n        \n        \n             بخش های درمانگاهی:\n              درمانگاه ارولوژي-درمانگاه ENT-درمانگاه ارتوپدي-درمانگاه جراحي عمومي-درمانگاه چشم-درمانگاه داخلي-درمانگاه داخلي اعصاب ( نورولوژي )-درمانگاه دندانپزشكي-درمانگاه زنان و زايمان-درمانگاه طب كار و پزشكي اجتماعي-درمانگاه فيزيوتراپي-درمانگاه قلب-درمانگاه عمومي-درمانگاه اورژانس-درمانگاه كليه-درمانگاه ديابت-درمانگاه عفوني-درمانگاه اطفال-درمانگاه روان پزشكي-كلينيك خواب- روماتولوژي -پوست ومو-جراحي مغز و اعصاب-طب اورژانس-گوارش",
      "hospitalizationAreas": "CCU-POST CCU و قلب-ICU داخلي-جراحي زنان و زايمان-داخلي و خواب-جراحي عمومي-ICUجنرال-نوزادان-مسموميت -پست پارتوم",
      "staredAreas": "اتاق عمل-اتاق عمل اورژانس-تالاسمي-تختهاي بخش اورژانس-دياليز-ليبر-مامايي-تخت زايمان-تحت نظر اورژانس-پست پارتوم",
      "paraclinicAreas": "آزمايشگاه طبي-آندوسكوپي-اكوكارديوگرافي-الكترميوگرافي-تست ورزش-راديولوژي-سونوگرافي-سي تي اسكن-كولونوسكوپي-آزمايشگاه پاتولوژي-آزمايشگاه طبي-اكوكارديوگرافي-الكتروآنسفالوگرافي-نوار عصبNCV-سونوگرافي عروق مغزي داپلر-سم شناسي-تست ريه-سنگ شكن-نوار قلب-سيستوسكوپي -پزشكي هسته اي-ماموگرافي -NSTنوارقلب جنين -هيستروسكوپي",
      "clinicalAreas": "درمانگاه ارولوژي-درمانگاه ENT-درمانگاه ارتوپدي-درمانگاه جراحي عمومي-درمانگاه چشم-درمانگاه داخلي-درمانگاه داخلي اعصاب ( نورولوژي )-درمانگاه دندانپزشكي-درمانگاه زنان و زايمان-درمانگاه طب كار و پزشكي اجتماعي-درمانگاه فيزيوتراپي-درمانگاه قلب-درمانگاه عمومي-درمانگاه اورژانس-درمانگاه كليه-درمانگاه ديابت-درمانگاه عفوني-درمانگاه اطفال-درمانگاه روان پزشكي-كلينيك خواب- روماتولوژي -پوست ومو-جراحي مغز و اعصاب-طب اورژانس-گوارش"
    },
    {
      "id": "انستيتو کانسر",
      "name": "انستيتو کانسر",
      "proficiency": "سرطان و انکولوِژی",
      "institude": "دانشگاه علوم پزشکی",
      "region": 6,
      "phoneNumber": 61190,
      "fax": 66935063,
      "address": "انتهاي بلوار كشاورز کد پستی: 1419733141",
      "website": "http://ci.tums.ac.ir",
      "email": "hosp_cancer@tums.ac.ir",
      "image": "https://medicalnet.ir/Portals/0/PropertyAgent/529/Images/300.jpg",
      "introduction": "تاریخچه انستیتو کانسر\nایجاد یک انستیتو کانسر در تهران اولین بار در سال 1325 تحت عنوان \" طرح تشکیل انستیتو کانسرایران\" پیشنهاد شد. اما این طرح اجرا نشد لکن در سال 1328 مقاوله نامه تاسیس یک بیمارستان برای درمان بیماران مبتلا به سرطان به امضاء رسید در سال 1334ساختمان نیمه تمام آن در ضلع شرقی بیمارستان هزار تختخوابی آن زمان (مجتمع بیمارستانی امام خمینی(ره) فعلی) آماده بهره برداری بود که واحد کبالت فعالیت خود رآغاز کرد. درهمین تاریخ کرسی سرطان در دانشکده پزشکی تشکیل شد. در سال 1336کلیه واحد های بیمارستان سرطان، یعنی بخشهای جراحی، رادیو لوژی، درمانگاه، آزمایشگاه، پاتو لو ژی( کرسی سرطان) تشکیل و به کار مشغول شدند.\nدر سال 1337طرح تشکیل مرکز تحقیقات علمی انستیتو سرطان به سازمان برنامه پیشنهاد ومورد تصویب قرار گرفت.و در سال 1341طرح ت شکیل کلاسهاس سیتوتکنولوژی پیشنهاد وبه تصویب رسید. همچنین در همین سال طرح تحقیقات سرطان های تجربی مورد تصویب قرار گرفت و آزمایشگاه محل نگهداری حیوانات تجربی درست وشروع بکار کرد. در سال 1345 شیرو خورشید سرخ ایران (هلال احمر)بیمارستان سرطان را با کلیه تجه یزاتش به دانشکده پزشکی تهران واگذارکرد بدین طریق انستیتو سرطان بطور تمام و کمال در اختیاردانشکده پزشکی دانشگاه تهران قرار گرفت. در سال 1349مرکز تحقیقات علمی سرطان(کرسی سرطان) و بیمارستان سرطان باهم ادغام و انستیوکانسر برای تحقیقات ومبارزه با سرطان تشکیل و برمبنای اساسنامه ای جدید فعالیت خود را دنبال کرد.\n \nمشخصات عمومی بیمارستان:\nمساحت بیمارستان: 74/15468 متر مربع\nتعداد تخت مصوب: 249 تخت\nتعداد تخت فعال: 210تخت",
      "medicalAreas": "\n \n    \n        \n            بخش های بستری:\n             ICU جراحي-مديكال انكولوژي ( شيمي درماني )-جراحي سرطان-طب تسكيني \n        \n        \n             \n             \n        \n        \n             بخش های ستاره دار:\n             اتاق عمل-شيمي درماني \n        \n        \n             \n             \n        \n        \n             بخش های پاراکلینیک:\n             اكو-تست ورزش-آزمايشگاه پاتولوژي-اندوسكوپي-راديولوژي-سونوگرافي-ماموگرافي-آزمايشگاه باليني-كلونوسكوپي-ديلاتاسيون-شيمي درماني-راديوتراپي-آزمايشگاه سيتولوژي-آزمايشگاه ايمونوهيستوشيمي-نوار قلب--آزمايشگاه ژنتيك-آزمايشگاه حيوانات \n        \n        \n             \n             \n        \n        \n             بخش های درمانگاهی:\n             درمانگاه انكولوژي-درمانگاه جراحي سرطان-درمانگاه فيزيوتراپي-درمانگاه راديوتراپي -genetic-طب تسكيني-درمانگاه ارتوپدي-درمانگاه قلب-درمانگاه گوارش--طب سنتي",
      "hospitalizationAreas": "ICU جراحي-مديكال انكولوژي ( شيمي درماني )-جراحي سرطان-طب تسكيني",
      "staredAreas": "اتاق عمل-شيمي درماني",
      "paraclinicAreas": "اكو-تست ورزش-آزمايشگاه پاتولوژي-اندوسكوپي-راديولوژي-سونوگرافي-ماموگرافي-آزمايشگاه باليني-كلونوسكوپي-ديلاتاسيون-شيمي درماني-راديوتراپي-آزمايشگاه سيتولوژي-آزمايشگاه ايمونوهيستوشيمي-نوار قلب--آزمايشگاه ژنتيك-آزمايشگاه حيوانات",
      "clinicalAreas": "درمانگاه انكولوژي-درمانگاه جراحي سرطان-درمانگاه فيزيوتراپي-درمانگاه راديوتراپي -genetic-طب تسكيني-درمانگاه ارتوپدي-درمانگاه قلب-درمانگاه گوارش--طب سنتي"
    },
    {
      "id": "قلب جماران (بقیه الله جماران)",
      "name": "قلب جماران (بقیه الله جماران)",
      "proficiency": "قلب و عروق",
      "institude": "سپاه",
      "region": 1,
      "phoneNumber": 22290204,
      "fax": 22292243,
      "address": "خیابان شهید باهنر (نیاوران)، خیابان جماران، کوچه شهید حسنی کیا، بیمارستان فوق تخصصی قلب جماران",
      "website": "http://jhh.bmsu.ac.ir",
      "email": "info@jhh.ir",
      "image": "https://medicalnet.ir/Portals/0/PropertyAgent/529/Images/369.jpg",
      "introduction": "در اوایل سال 1362 ، اعضای تیم پزشكی حضرت امام (ره) و بعضی از مسئولین و در رأس آنان مرحوم حاج سید احمد خمینی به دلایل سیاسی و امنیتی و تضمین سلامتی حضرت امام تصمیم به تأسیس یك مركز درمانی مجهز و پیشرفته در نزدیكی محل اقامت ایشان گرفتند . اما از آنجا كه با روحیه ساده زیستی و پرهیز از تجملات حضرت امام(ره) آشنایی كامل داشتند مطلب را با ایشان در میان نگذاشتند و بدون هماهنگی ایشان این امر صورت گرفت . در سال 1363 با همیاری بهداری سپاه بیمارستان از نظر پرسنل و دستگاههای درمانی مجهز گردید، تا اینكه در تاریخ 16/1/1365 حضرت امام در منزل دچار ایست قلبی گردید كه به دلیل حضور پزشكان متخصص و كادر مجرب و آماده ، بلافاصله اقدامات لازم صورت گرفت و امام به مركز درمانی كه در فاصله 20 متری منزل ایشان بود منتقل شد و امكان شایع شدن خبر بیماری ایشان در شرایط بحرانی و حساس جنگ و بهره‌برداری دشمنان به صفر رسید كه بعدها امام(ره) از این موضوع اظهار خشنودی كردند و در آن زمان و شرایط ، امر ساخت مركز درمانی را مورد تأیید قرار می‌دهند اما شرط می‌كنند كه این بیمارستان فقط مختص ایشان نباشد و مردم بویژه افراد محروم و مستضعف هم بتوانند از این امكانات استفاده كنند كه این امر در زمان حیات ایشان تحقق یافت .بعد از ارتحال حضرت امام(ره) در شامگاه شنبه 13 خرداد 1368 این محل كه مورد توجه عاشقان حضرتش بود ، به لحاظ ساختمانی توسعه یافت و مجهز به امكانات و تجهیزات تخصصی پزشكی در زمینه قلب و عروق گردید و هم اكنون به عنوان یكی از مراكز درمانی دانشگاه علوم پزشكی بقیه‌ا...(عج) با ارائه خدمات پیشرفته و فوق تخصصی با كادر ورزیده و توانمند در راستای فرهنگ كمك و خدمات رسانی به عموم مردم بویژه خانواده محترم سپاه پاسداران و نیروهای مسلح مشغول فعالیت و در حال گسترش و توسعه می‌باشد .",
      "medicalAreas": "\n \n    \n        \n            بخش های بستری:\n             ICU قلب باز-POST CCU و قلب-CCU- \n        \n        \n             \n             \n        \n        \n             بخش های ستاره دار:\n             اتاق عمل \n        \n        \n             \n             \n        \n        \n             بخش های پاراکلینیک:\n             داروخانه-آزمايشگاه طبي-آنژيوگرافي-اسپيرومتري-اكوكارديوگرافي-تست ورزش \n        \n        \n             \n             \n        \n        \n             بخش های درمانگاهی:\n             درمانگاه قلب",
      "hospitalizationAreas": "ICU قلب باز-POST CCU و قلب-CCU-",
      "staredAreas": "اتاق عمل",
      "paraclinicAreas": "داروخانه-آزمايشگاه طبي-آنژيوگرافي-اسپيرومتري-اكوكارديوگرافي-تست ورزش",
      "clinicalAreas": "درمانگاه قلب"
    },
    {
      "id": "تريتا",
      "name": "تريتا",
      "proficiency": "عمومی",
      "institude": "خصوصی",
      "region": 22,
      "phoneNumber": "021-47241000",
      "fax": "021-47241000",
      "address": "بزرگراه همت - بعد از تقاطع بزرگراه آزادگان",
      "website": "http://treata.com",
      "email": "info@treata.com",
      "image": "https://medicalnet.ir/Portals/0/PropertyAgent/529/Images/403.jpg",
      "introduction": "معرفي بیمارستان تريتا \n بیمارستان تخصصی و فوق تخصصی تریتا در زمینی به مساحت حدود ۶۰۰۰ متر مربع و در زیر بنائی بیش از ۲۰,۰۰۰ متر مربع در ۱۸ طبقه در حال احداث می باشد .\nاین بیمارستان برای ۲۰۰ تخت بیمارستانی طراحی شده که قابلیت افزایش نیز دارد .\nامتیازات این بیمارستان شامل :\n۱) وجود اقامتگاه جهت همراهان بیمار .\n۲) وجود تالارهمایش جهت انجام همایش های پزشکی و غیر پزشکی .\n۳) مجموعه ی مجزای ساختمان پزشکان می باشد .\n \nاین بیمارستان در منطقه۲۲ شهرداری در شمال غرب تهران قرار دارد که تنها منطقه دارای الگوی شهر سازی و معماری در کشور است . وجود بیش از ۲ میلیون نفر جمعیت پیش بینی شده در طرح تفضیلی و قرار گرفتن بیمارستان در مسیر بزرگراه ها (بزرگراه تهران- کرج ، بزرگراه همت ، بزرگراه تهران- شمال ، بزرگراه رسالت و بزرگراه آزادگان )این بیمارستان را منحصر به فرد کرده است .از نکات قابل توجه وجود امکانات اورژانس هوایی در بیمارستان می باشد .\nبا توجه به برنامه ریزی های انجام شده این بیمارستان بر اساس فن آوری های روز معماری ،تاسیساتی وتجهیزات بیمارستانی آماده می گردد و از کلیه امکانات مدرن جهت سهولت کار کادر پزشکی و رفاه بیماران برخوردار خواهد بود .برای بیمارستان امکانات ورزشی و تفریحی جهت کادر بیمارستانی و پزشکان پیش بینی شده است .\nموسسین در نظر دارند به منظور ارائه خدمات درمانی با کیفیت عالی از دستگاه های پیشرفته و کادر تخصصی و فوق تخصصی با دانش و تجربه کافی در داخل کشور و نیز پزشکان حاذق مقیم خارج از کشور استفاده نمایند . به همین منظور ساختمان بیمارستان به نحوی طراحی و اجراء می گردد که کلیه امکانات و تجهیزات مدرن برای ارائه این گونه خدمات در آن پیش بینی شده و بیمار در طول مدت درمان از بهترین شرایط بر خوردار گردد .",
      "medicalAreas": "\n  1- بخش های تصویر برداری MRI , CT SCAN , ماموگرافی , رادیولوژی ,سونوگرافی , PET , طب هسته ای , دانسستومتری استخوان\n \n ۲- آزمایشگاه ( پاتولوژی , بیوشیمی , هماتولوژی , میکروب شناسی ژنتیک )\n \n ۳- رادیو تراپی , گاما کمرا , کبالت تراپی\n \n ۴- آنژیو گرافی و آنژیوپلاستی\n \n ۵- سنگ شکن کلیه,یوروداینامیک\n\n1- قلب ، اکو کاردیوگرافی و تست ورزش\n۲- داخلی –گوارش و آندوسکوپی\n۳- داخلی فوق تخصص هماتولوژی و انکولوژی\n۴- داخلی فوق تخصص روماتولوژِی\n۵- داخلی فوق تخصص نفرولوژی و همو دیالیز\n۶- داخلی فوق تخصص ریه و برونکوسکوپی\n۷- داخلی فوق تخصص غدد\n۸- داخلی فوق تخصص و بیماریهای گرمسیری\n۹- زنان و زایمان ،مامایی،نازایی و IVF\n10- گوش و حلق و بینی و آندوسکوپی سینوسی\n۱۱- پوست و لیزر\n۱۲- کلیه و مجاری ادراری\n۱۳- جراحی پلاستیک و ترمیمی\n۱۴- جراحی عمومی\n۱۵- ارتوپدی\n۱۶- کودکان و نوزادان ورشته های فوق تخصص آن\n۱۷- جراحی مغز و اعصاب\n۱۸- چشم و لیزیک\n \n \n \n \n \n \n\n \n 1- اورژانس\n۲- زنان\n۳- کودکان ونوزادان\n۴- داخلی\n۵- جراحی\n۶- دیالیز\n۷- قلب وعروق\n۸- بخش دیپلمات\n۹- بخش VIP\n10- روانپزشکی\n۱۱- بخش سوختگی\n\n \n \n \n \n \n \n \n \n1\n- CCU –POSTCCU\n \n 2ICU GENERAL -\n \n 3- جراحی قلب ICU\n \n 4NICU\n \n \n \n \n \n \n \n \n \n\n \n 1- کلینیک بینایی سنجی\n۲- کلینیک شنوایی سنجی و سمعک\n۳- طب فیزیکی و توانبخشی\n۴- بخش باز افرینی بیماران قلب و عروق\n۵- فیزیوتراپی\n۶- تغذیه\n۷- همودیالیز\n۸- آندوسکوپی ،ERCP ،اندو سونوگرافی\n۹- EEG-NICU-EMC\n10- کلینیک خواب\n۱۱- داروخانه شبانه روزی\n۱۲- سالن کنفرانس\n۱۳- کتابخانه\n۱۴- اقامتگاه",
      "hospitalizationAreas": "",
      "staredAreas": "",
      "paraclinicAreas": "",
      "clinicalAreas": ""
    },
    {
      "id": "اختر",
      "name": "اختر",
      "proficiency": "ارتوپدی",
      "institude": "دانشگاه علوم پزشکی",
      "region": 1,
      "phoneNumber": 22001072,
      "fax": 22608246,
      "address": "خیابان شریعتی - پل رومی - خیابان شریفی منش - بن بست آذر - مرکز عالی فوق تخصصی ارتوپدی اختر",
      "website": "http://amc.sbmu.ac.ir",
      "email": "siteAkhtar@sbmu.ac.ir",
      "image": "https://medicalnet.ir/Portals/0/PropertyAgent/529/Images/367.jpg",
      "introduction": "معرفي بیمارستان اختر\n تاریخچه:\nاین بیمارستان درسال 1325 توسط خانم اخترالملوک سهرابی وقف هلال احمر گردیده است .ساختمان مرکزی درسال 1332 تاسیس گردیده و تحویل ارتش آمریکا شده است .ساختمانهای شماره 1و 2 متعلق به فرمانفرمائیان نیز که در سال 1358در اختیار بنیاد مستضعفان قرار گرفته بود مجموعا“ با ساختمان مرکزی به وزارت بهداشت ،درمان و آموزش پزشکی واگذار گردید .پس از ادغام بهداری و دانشگاهها درسال 1365 به عنوان مرکز پزشکی آموزشی درمانی جزء واحد های دانشگاه علوم پزشکی و خدمات بهداشتی درمانی شهیدبهشتی قرارگرفت.\nدر حال حاضر بیمارستان دارای درجه یک ارزشیابی دولتی میباشد.",
      "medicalAreas": "\n \n    \n        \n            بخش های بستری:\n             ارتوپدي \n        \n        \n             \n             \n        \n        \n             بخش های ستاره دار:\n             اتاق عمل-تحت نظر اورژانس \n        \n        \n             \n             \n        \n        \n             بخش های پاراکلینیک:\n             آزمايشگاه طبي-الكترميوگرافي-MRI-داروخانه-راديولوژي-نوارنگاري \n        \n        \n             \n             \n        \n        \n             بخش های درمانگاهی:\n             درمانگاه اورژانس-درمانگاه جراحي عمومي-درمانگاه داخلي-درمانگاه دندانپزشكي-درمانگاه فيزيوتراپي-درمانگاه فوق تخصصي ـ جراحي فك و صورت-درمانگاه فوق تخصصي ـ جراحي زانو-درمانگاه بيهوشي و درد-درمانگاه ارتوپدي-درمانگاه كاردرماني-درمانگاه گچ گيري-كلينيك ويژه",
      "hospitalizationAreas": "ارتوپدي",
      "staredAreas": "اتاق عمل-تحت نظر اورژانس",
      "paraclinicAreas": "آزمايشگاه طبي-الكترميوگرافي-MRI-داروخانه-راديولوژي-نوارنگاري",
      "clinicalAreas": "درمانگاه اورژانس-درمانگاه جراحي عمومي-درمانگاه داخلي-درمانگاه دندانپزشكي-درمانگاه فيزيوتراپي-درمانگاه فوق تخصصي ـ جراحي فك و صورت-درمانگاه فوق تخصصي ـ جراحي زانو-درمانگاه بيهوشي و درد-درمانگاه ارتوپدي-درمانگاه كاردرماني-درمانگاه گچ گيري-كلينيك ويژه"
    },
    {
      "id": "وليعصر(عج) ناجا تهران",
      "name": "وليعصر(عج) ناجا تهران",
      "proficiency": "عمومی",
      "institude": "نیروی انتظامی",
      "region": 3,
      "phoneNumber": 88770023,
      "fax": 88770023,
      "address": "خ وليعصر بالاترازميردامادبيمارستان وليعصر(عج)ناجا",
      "website": "http://behdari.police.ir/?siteid=27&pageid=1555",
      "email": "",
      "image": "https://medicalnet.ir/Portals/0/PropertyAgent/529/Images/370.jpg",
      "introduction": "معرفي بیمارستان  وليعصر(عج) ناجا تهران \n \n    \n        \n            سازمان متبوع:\n             نيروي انتظامي جمهوري اسلامي ايران \n             نوع فعالیت:\n             درماني \n        \n        \n             \n             \n             \n             \n        \n        \n             تعداد تخت فعال:\n             203 \n             نوع تخصص:\n              عمومي\n        \n    \n\nبیمارستان ولیعصر(عج) ناجا درسال  1346  افتتاح گردید ، درحال حاضر با 274 تخت ، 19 بخش بستری ، 35 درمانگاه تخصصی و فوق تخصصی به کلیه کارکنان نیروهای انتظامی ،نیروهای مسلح خانواده هایشان و همچنین مددجویان و مراجعین آزاد ارائه خدمت        می نماید، مساحت بیمارستان 21760 متر مربع و زیر بنا 24114 متر مربع می باشد .این مرکز 208 پزشک که شامل 149 متخصص و 27 فوق تخصص می باشد . بیمارستان از سال 1390 در طی سه سال متوالی رتبه درجه یک عالی ارزشیابی را از معاونت درمان دانشگاه شهید بهشتی اخذ نموده است. بخشهای NICU ، زایمان بدون درد، MRI و سنگ شکن در دست اقدام می باشد.",
      "medicalAreas": "\n \n    \n        \n            بخش های بستری:\n             ENT-جراحي مغز و اعصاب -جراحي عمومي-ارتوپدي-ارولوژي-ICU -POST CCU -ICU قلب باز-داخلي قلب-جراحي قلب-چشم-اطفال-جراحي زنان و زايمان-داخلي -بخش نوزادان -CCU \n        \n        \n             \n             \n        \n        \n             بخش های ستاره دار:\n             اتاق عمل-اتاق عمل اورژانس-تخت زايمان-تختهاي بخش اورژانس \n        \n        \n             \n             \n        \n        \n             بخش های پاراکلینیک:\n             آزمايشگاه پاتولوژي-آزمايشگاه طبي-آندوسكوپي-اسپيرومتري-آنژيوگرافي-اكوكارديوگرافي-الكتروآنسفالوگرافي-تست ورزش-داروخانه-راديولوژي-سنگ شكن برون اندامي-سونوگرافي-سي تي اسكن-كولونوسكوپي \n        \n        \n             \n             \n        \n        \n             بخش های درمانگاهی:\n              درمانگاه ارولوژي-درمانگاه ENT-درمانگاه ارتوپدي-درمانگاه اطفال-درمانگاه اعصاب و روان ( روانپزشكي )-درمانگاه اورژانس-درمانگاه بينايي سنجي-درمانگاه بيهوشي و درد-درمانگاه پوست-درمانگاه جراحي عمومي-درمانگاه جراحي مغز و اعصاب-درمانگاه چشم-درمانگاه داخلي-درمانگاه داخلي اعصاب ( نورولوژي )-درمانگاه دندانپزشكي-درمانگاه زنان و زايمان-درمانگاه شنوايي سنجي-درمانگاه طب فيزيكي و توانبخشي-درمانگاه عفوني-درمانگاه فوق تخصصي ـ جراحي ترميمي-درمانگاه فوق تخصصي ـ جراحي دست-درمانگاه فوق تخصصي ـ جراحي زانو-درمانگاه فوق تخصصي ـ جراحي قلب-درمانگاه فيزيوتراپي-مشاور روانشناسي-تغذيه-تمپانومتري-واكسيناسيون-درمانگاه تخصصي ـ جراحي فك و صورت-ارتودنسي-تنظيم خانواده",
      "hospitalizationAreas": "ENT-جراحي مغز و اعصاب -جراحي عمومي-ارتوپدي-ارولوژي-ICU -POST CCU -ICU قلب باز-داخلي قلب-جراحي قلب-چشم-اطفال-جراحي زنان و زايمان-داخلي -بخش نوزادان -CCU",
      "staredAreas": "اتاق عمل-اتاق عمل اورژانس-تخت زايمان-تختهاي بخش اورژانس",
      "paraclinicAreas": "آزمايشگاه پاتولوژي-آزمايشگاه طبي-آندوسكوپي-اسپيرومتري-آنژيوگرافي-اكوكارديوگرافي-الكتروآنسفالوگرافي-تست ورزش-داروخانه-راديولوژي-سنگ شكن برون اندامي-سونوگرافي-سي تي اسكن-كولونوسكوپي",
      "clinicalAreas": "درمانگاه ارولوژي-درمانگاه ENT-درمانگاه ارتوپدي-درمانگاه اطفال-درمانگاه اعصاب و روان ( روانپزشكي )-درمانگاه اورژانس-درمانگاه بينايي سنجي-درمانگاه بيهوشي و درد-درمانگاه پوست-درمانگاه جراحي عمومي-درمانگاه جراحي مغز و اعصاب-درمانگاه چشم-درمانگاه داخلي-درمانگاه داخلي اعصاب ( نورولوژي )-درمانگاه دندانپزشكي-درمانگاه زنان و زايمان-درمانگاه شنوايي سنجي-درمانگاه طب فيزيكي و توانبخشي-درمانگاه عفوني-درمانگاه فوق تخصصي ـ جراحي ترميمي-درمانگاه فوق تخصصي ـ جراحي دست-درمانگاه فوق تخصصي ـ جراحي زانو-درمانگاه فوق تخصصي ـ جراحي قلب-درمانگاه فيزيوتراپي-مشاور روانشناسي-تغذيه-تمپانومتري-واكسيناسيون-درمانگاه تخصصي ـ جراحي فك و صورت-ارتودنسي-تنظيم خانواده"
    },
    {
      "id": "شهيد دکتر معيري",
      "name": "شهيد دکتر معيري",
      "proficiency": "ارتوپدی",
      "institude": "تامین اجتماعی",
      "region": 12,
      "phoneNumber": 77535110,
      "fax": 77535116,
      "address": "ميدان بهارستان - خيابان مجاهدين اسلام - روبروي مجلس شوراي اسلامي",
      "website": "http://www2.darmantehran.sso.ir/c/portal/layout?p_l_id=PUB.1144.58",
      "email": "moayeri_hospital@yahoo.com",
      "image": "https://medicalnet.ir/Portals/0/PropertyAgent/529/Images/267.jpg",
      "introduction": "معرفي بیمارستان شهيد دکتر معيري\n \n    \n        \n            سازمان متبوع:\n             سازمان تامين اجتماعي \n             نوع فعالیت:\n             درماني \n        \n        \n             \n             \n             \n             \n        \n        \n             تعداد تخت فعال:\n             91 \n             نوع تخصص:\n             ارتوپدي\n        \n    \n\n \n \nبیمارستان شهید معیری متعلق به سازمان تامين اجتماعي می باشد",
      "medicalAreas": "\n \n    \n        \n            بخش های بستری:\n             ارتوپدي-PICU \n        \n        \n             \n             \n        \n        \n             بخش های ستاره دار:\n             اتاق عمل-اتاق عمل اورژانس \n        \n        \n             \n             \n        \n        \n             بخش های پاراکلینیک:\n             آزمايشگاه طبي-داروخانه-راديولوژي-سونوگرافي-الكترميوگرافي \n        \n        \n             \n             \n        \n        \n             بخش های درمانگاهی:\n             درمانگاه ارتوپدي-درمانگاه اورژانس-درمانگاه جراحي مغز و اعصاب-درمانگاه جراحي عمومي-درمانگاه طب فيزيكي و توانبخشي-درمانگاه داخلي-درمانگاه فيزيوتراپي",
      "hospitalizationAreas": "ارتوپدي-PICU",
      "staredAreas": "اتاق عمل-اتاق عمل اورژانس",
      "paraclinicAreas": "آزمايشگاه طبي-داروخانه-راديولوژي-سونوگرافي-الكترميوگرافي",
      "clinicalAreas": "درمانگاه ارتوپدي-درمانگاه اورژانس-درمانگاه جراحي مغز و اعصاب-درمانگاه جراحي عمومي-درمانگاه طب فيزيكي و توانبخشي-درمانگاه داخلي-درمانگاه فيزيوتراپي"
    },
    {
      "id": "بیمارستان و مراکز فوق تخصصی چشم پزشکی نور",
      "name": "بیمارستان و مراکز فوق تخصصی چشم پزشکی نور",
      "proficiency": "چشم پزشکی",
      "institude": "خصوصی",
      "region": 3,
      "phoneNumber": "021-82400",
      "fax": "021-88650501",
      "address": "خیابان ولیعصر(عج)، بالاتر از ظفر،ابتدای بلوار اسفندیار.کد پستی : 1968653111  صندوق پستی : 3475-19395",
      "website": "http://www.noorvision.com",
      "email": "",
      "image": "https://medicalnet.ir/Portals/0/PropertyAgent/529/Images/255.jpg",
      "introduction": "معرفي بیمارستان بیمارستان و مراکز فوق تخصصی چشم پزشکی نور\n  \nمعرفی \nمجموعه چشم‌ پزشکی نور در سال 1372 با راه‌اندازی نخستین کلینیک فوق تخصصی چشم پزشکی در ایران، فعالیت خود را آغاز نمود. این کلینیک در خیابان مطهری، اولین مرحله از فعالیت‌های نور بود که کماکان در حال ارایه خدمات بوده و در سال 1392 با بهره‌گیری از ساختمان‌های جدید و امکانات به‌ روز، وارد مرحله تازه‌ای خواهد شد. پزشکان فوق تخصص تمامی رشته های چشم پزشکی در کلینیک نور مطهری حضور داشته و به معاینه و درمان بیماران می پردازند. خدمات چشم پزشکی از معاینات اولیه، تصویربرداری، اپتومتری تا اعمال جراحی پیشرفته همچون پیوند قرنیه در این مرکز انجام می شود.\nچشم‌انداز مجموعه نور آن است که یکایک متقاضیان بتوانند از خدمات چشم‌ پزشکی منحصربه فرد و در شأن خود، در کمترین فاصله از محل زندگی و به دور از رنجش‌های ناشی از ترددهای مکرر بهره‌ مند شوند.\nراه‌اندازی بیمارستان فوق‌تخصصی چشم‌ پزشکی نور در ابتدای بلوار اسفندیار در سال 1386، استمرار حرکتی است که در سال 1372 آغاز و در سال 1379 با توسعه کلینیک اکسایمر خیابان بابک بهرامی ادامه یافته بود.  بیمارستان نور نخستین بیمارستان تخصصی چشم‌ پزشکی خصوصی کشور بود که با برخورداری از سیستم ارجاع و مشاوره فوق‌تخصصی، چشم‌ پزشکان متبحر و مسلط به دانش روز چشم پزشکی، تجهیزات تشخیصی و درمانی جدید دنیا و پرسنل مهربان و کارآموخته، در محیطی زیبا و آرام، خدماتی شایسته به هم وطنان عزیز ارایه نموده و همواره در تمامی عرصه های علمی، عملی و تکنولوژیک پیشرو بوده و برتری خود را در کشور و منطقه حفظ کرده است.\n این نخستین بار بود که تمامی طیف خدمات چشم‌ پزشکی، از پایه‌ ای‌ترین آنها تا پیشرفته‌ ترین جراحی‌های نوین دنیای چشم‌ پزشکی، در یک ساختمان و زیر یک سقف ارایه می شد و بیماران برای تکمیل روند تشخیصی و درمانی خود نیازی به خروج از مجموعه نداشتند.\nپاره‌ای از افتخارات این مجموعه چشم پزشکی به شرح زیر است.\n \n\n     انجام نخستین عمل جراحی عیوب انکساری با استفاده از لیزر اکسایمر و لیزیک در ایران\n    انجام نخستین اعمال جراحی لیزری برای اصلاح کدورت های قرنیه\n    انجام بیشترین اعمال جراحی اصلاح عیوب انکساری در ایران و خاورمیانه\n    کاشت رینگ های داخل قرنیه ای برای اصلاح نزدیک بینی و کراتوکونوس(قوز قرنیه) برای نخستین بار در کشور\n    انجام نخستین عمل جراحی اصلاح دوربینی به کمک امواج هدایتی\n    کاشت لنزهای داخل چشمی برای اصلاح نزدیک بینی\n    انجام اولین عمل کاتاراکت به روش فیکو\n    انجام نخستین عمل جراحی کاتاراکت با استفاده از لیزر\n    راه اندازی نخستین کلینیک دیابت برای پیگیری مشکلات چشمی بیماران مبتلا به دیابت در کشور\n    اجرای تکنیک های نوین پیوند قرنیه\n\n \nنور البرز راه‌اندازی شد\nکلینیک چشم پزشکی نور البرز یا به تعبیر بهتر سومین عضو خانواده بزرگ چشم پزشکی نور، در تیرماه سال 1392 راه اندازی شده و در شهریور ماه سال 1392 طی مراسمی با حضور مسئولان کشوری و لشگری استان، در شهر کرج رسماً افتتاح گردید. این کلینیک با در اختیار داشتن پیشرفته‌ترین تجهیزات چشم پزشکی دنیا قادر است در بخش‌های مختلف درمانی به نیاز بیماران و مراجعه‌کنندگان ساکن استان البرز و استان‌های همجوار نظیر زنجان و قزوین پاسخ داده و از سفر آنها به شهرتهران جلوگیری کند.\nبخش قابل توجهی از نیروی انسانی این مرکز درمانی را پرسنل باسابقه بیمارستان نور تشکیل می‌دهند؛ چشم پزشکان کلینیک هم از اعضای مجموعه چشم پزشکی نور تهران هستند. با این کادر درمانی، علاوه بر ویزیت‌های چشم پزشکی، در زمینه اپتومتری، تصویربرداری و جراحی عیوب انکساری همانند لیزیک نیز به اهالی استان البرز و شهرهای اطراف آن هم خدمات رسانی می‌شود.\n \n \nافتخارات \n\n     انجام نخستین عمل جراحی عیوب انکساری با استفاده از لیزر اکسایمر و لیزیک در ایران\n     انجام نخستین اعمال جراحی لیزری برای اصلاح کدورت های قرنیه\n     انجام بیشترین اعمال جراحی اصلاح عیوب انکساری در ایران و خاورمیانه\n     کاشت رینگ های داخل قرنیه ای برای اصلاح نزدیک بینی و کراتوکونوس (قوز قرنیه برای نخستین بار در کشور)\n     انجام اولین عمل کاتاراکت به روش فیکو و نخستین عمل جراحی کاتاراکت با استفاده از لیزر\n     راه اندازی نخستین کلینیک دیابت برای پیگیری مشکلات چشمی بیماران مبتلا به دیابت در کشور\n     انجام نخستین عمل جراحی CXL درایران برای کنترل کراتوکونوس\n     راه اندازی انواع تکنیک های نوین پیوند قرنیه ( Femtosecond assisted PK, DALK – DSAEK _ DMEK ) \n     انجام نخستین کاشت عنبیه های مصنوعی و تغییر رنگ چشم در ایران\n     راه اندازی کامل ترین و مجهزترین کلینیک Low Vision در کشور\n     کارگذاری انواع لنزهای درون چشمی مدرن نظیر( Ultra thin IOLs , Multifocal Restor, Artiflex ) برای نخستین بار در ایران\n     راه اندازی نخستین کلینیک فوق تخصصی کراتوکونوس (قوزقرنیه) و نخستین کلینیک فوق تخصصی بیماری های سطحی قرنیه\n     راه اندازی اولین مرکز تحقیقات خصوصی چشم پزشکی کشور با مجوز وزارت بهداشت، درمان و آموزش پزشکی\n     راه اندازی تنها کلینیک PROSE در همکاری با Boston Foundation for Sight در خاورمیانه\n    انجام نخستین پیوند قرینه مصنوعی در ایران",
      "medicalAreas": "\n کلینیک کم بینایی \nکلینیک Low Vision بیمارستان فوق تخصصی چشم پزشکی نور اولین کلینیک تخصصی کم بینایی است، که در ایران تأسیس شده است. این مرکز افتخار دارد تا در کنار استفاده از نیروهای متخصص و با تجربه در امر کم بینایی، تمامی امکانات و تجهیزات مورد نیاز برای معاینه و اصلاح الگوی زندگی بیماران کم بینا را در کنار هم فراهم نموده و امید دارد تا بتواند شرایط زندگی و کاری بهتری را برای این گروه از بیماران تأمین نماید. \n \nکلینیک PROSE \nمجموعه فوق تخصصی چشم پزشکی نور یکی از یازده مرکز درسراسر جهان است که با همکاری بنیاد بوستون کشور آمریکا اقدام به راه اندازی کلینیک PROSE نموده و این پروتز را ارئه می دهد.\nاین کلینیک در منطقه خاورمیانه و کشور ایران منحصر بفرد بوده و افتخار دارد که می تواند خدمت مدرن و پیشرفته را به بیماران ارائه دهد. \nکلینیک لنز \nکلینیک لنز تماسی بیمارستان چشم پزشکی نور با به کارگیری پرسنل کارآزموده و مجرب و دسترسی به طیف وسیعی از لنزهای درمانی و زیبایی، پذیرای مراجعین گرامی می باشد.\nانواع لنزهای نرم ارائه شده در این کلینیک عبارتند از:\nلنزهای نرم زیبایی\nلنزهای نرم شماره دار: در این مرکز علاوه بر لنزهای نرم معمولی  لنزهای نرم \"توریک\" نیز عرضه می شود. این لنزها علاوه بر دوربینی و نزدیک بینی، آستیگماتیسم را هم تا حدودی اصلاح می کنند.\nلنزهای نرم دوکانونی (bifocal) : این لنزها برای اصلاح پیرچشمی مورد استفاده قرار می گیرد و در افراد بالای 40 سال، به جای عینک مطالعه به کار می روند.\nانواع لنزهای سخت : لنزهای سخت که معمولاً برای اصلاح دید در آستیگماتیسم بالا، قوزقرنیه یا نامنظمی قرنیه مورد استفاده قرار می گیرند در ابعاد و اندازه های مختلف در این کلینیک در دسترس می باشند. وجود انواع مختلف لنزهای آزمایشی، به ما این امکان را می دهد که حتی در اکثر موارد نامنظمی شدید قرنیه، بتوانیم با انتخاب لنز سخت مناسب، دید مناسبی را به بیماران هدیه کنیم.\nانواع لنزهای ترکیبی (هیبریدی) : این لنزها که از ترکیب لنزهای سخت و نرم ساخته شده است، گزینه ای بسیار مناسب برای افراد مبتلا به نامنظمی قرنیه یا قوزقرنیه است که قادر به تحمل لنزهای سخت معمولی نیستند.\nلنزهای اسکرال : این نوع لنزها برای اصلاح نامنظمی های بسیار شدید قرنیه و کراتوکونوس های بسیار پیشرفته مورد استفاده قرار می گیرند.\nPROSE: پروز نوعی پروتز لنز مانند است که برای درمان نامنظمی های بسیار شدید، خشکی شدید چشم، التهاب های مزمن سطح کره چشم و ناهنجاری های شدید پلک و ملتحمه مورد استفاده قرار می گیرد. بیمارستان چشم پزشکی نور مفتخر است که تنها کشور خاورمیانه می باشد که مجوز استفاده از این وسیله را در اختیار دارد. \nکلینیک کراتوکونوس (قوز قرنیه) \nکراتوکونوس یا قوز قرنیه یک بیماری چشمی پیش رونده است که معمولاً در سنین نوجوانی و اوایل جوانی آغاز می‌شود و به تدریج تا سن حدود 35-40 سالگی پیشرفت می‌کند. در این بیماری قرنیه فرد تدریجاً نازک شده، حالت نامنظم به خود می‌گیرد. در حالت طبیعی ساختمان قرنیه به صورت بخشی از یک کره است، اما در فرد مبتلا به کراتوکونوس، قرنیه به تدریج رو به جلو برآمده شده، حالت مخروطی پیدا می‌کند. از آنجا که قرنیه مهم ترین سطح انکساری چشم می‌باشد، نامنظمی ایجاد شده در سطح قرنیه بر انکسار نور ورودی به چشم تاثیر منفی گذاشته، باعث کاهش کیفیت تصویر ایجاد شده بر روی شبکیه می‌گردد. این بیماری در اکثر موارد دو طرفه است، گرچه ممکن است شدت آن در دو چشم تفاوت زیادی با یکدیگر داشته باشد.\nبراساس مطالعات انجام گرفته، قوز قرنیه در ایران شایع‌تر از سایر کشورهای جهان است. همچنین شیوع این بیماری در مناطق مختلف کشور یکسان نیست. به نظر می‌رسد که شرایط اقلیمی و همچنین تفاوت‌های نژادی و ژنتیک در بروز این تفاوت موثر باشد.\nیک مشکل اساسی در تشخیص قوز قرنیه آن است که در مراحل ابتدایی، بیماری حالت نهفته دارد و مشکل چندانی ایجاد نمی‌کند، اما در طول زمان پیشرفت کرده و باعث بروز اختلال جدی در بینایی می‌گردد. در مراحل اولیه بیماری، ممکن است تنها مشکل بیمار تغییر مداوم شماره ی عینک، دوبینی، هاله‌ بینی و یا حساسیت به نور باشد، اما با پیشرفت بیماری و تشدید نامنظمی قرنیه، به تدریج دید فرد متبلا بدتر و بدتر خواهد شد.\nاز آنجا که این بیماری در طول زمان پیشرفت می‌کند، تشخیص به هنگام و اقدامات درمانی به موقع در کنترل آن اهمیت اساسی دارد. معاینه دقیق و کامل چشم، تصویربرداری قرنیه با تکنیک‌های مختلف توپوگرافی و بررسی سوابق خانوادگی می‌تواند در تشخیص زودرس قوز قرنیه مفید باشد. البته در حال حاضر هیچ «درمان» قطعی شناخته شده‌ای برای این بیماری وجود ندارد، اما به مدد پیشرفت‌های سریعی که در عرصه چشم پزشکی رخ داده است همه ساله روش‌های موثرتری برای کنترل این بیماری ارایه می‌گردد که هر یک  از این روش‌ها در مرحله ای خاص از بیماری  مفید و کارآمد است.\nدر مراحل اولیه بیماری، استفاده از لنز تماسی می‌تواند به بیمار کمک کند. به این منظور لنزهای تماسی مختلفی طراحی شده است که هدف اصلی از کاربرد همة آنها پوشش دادن نامنظمی‌های سطح قرنیه و ایجاد یک سطح اپتیکی مناسب بر روی چشم می‌باشد. لنزهای سخت نفوذپذیر نسبت به گاز (RGP)، لنزهای ترکیبی (مثل Clear Kone) و لنزهای اسکلرال از جمله PROSE همگی می‌توانند در مراحل مختلف بیماری به اصلاح دید بیمار کمک کنند. البته باید توجه داشت که استفاده از لنز تماسی تنها به بهبود دید فرد کمک می‌کند و با این روش، روند بیماری متوقف نمی‌شود.\nیکی دیگر از روش‌های درمانی این بیماری، کاشت رینگ داخل قرنیه است. کاشت رینگ می‌تواند بخش عمده‌ای از نامنظمی‌های ایجاد شده در سطح قرنیه را اصلاح کند و مشکل را تا حد زیادی بهبود بخشد.\nیکی از تحولات مهم در درمان کراتوکونوس، انجام Cross Linking قرنیه می‌باشد که در حال حاضر تنها درمان شناخته شده‌ای است که می‌تواند روند پیشرفت قوز قرنیه را متوقف کند. در این روش درمانی با استفاده از یک سری تغییرات شیمیایی، بافت قرنیه تقویت شده، استحکام آن افزایش پیدا می‌کند و در نتیجه روند پیشرفت بیماری تا حد زیادی کند می‌گردد.\nدر نهایت در موارد پیشرفته که هیچ یک از روش‌های درمانی فوق نتواند به بهبود دید فرد کمک کند، استفاده از پیوند قرنیه ضرورت می‌یابد.\nانتخاب هر یک از این روش‌های درمانی در هر یک از مراحل بیماری و ترکیب مناسب دو یا چند روش درمانی، فرآیندی است که به ارتباط نزدیک پزشک و بیمار، تجربه و مهارت چشم پزشک و دسترسی به امکانات مناسب تشخیصی و درمانی بستگی دارد.\nبیمارستان فوق تخصصی چشم پزشکی نور افتخار دارد که با در اختیار داشتن پیشرفته‌ ترین امکانات تشخیصی و دسترسی به بهترین تکنیک‌های درمانی کراتوکونوس، برای ارایه بهترین خدمات به بیماران، اقدام به راه‌اندازی کلینیک تخصصی کراتوکونوس نموده است. در این کلینیک، چشم پزشکان حاذق فوق تخصصی قرنیه پذیرای بیماران می‌باشند؛ به این ترتیب امکان انجام مشاوره، تشخیص و درمان، به راحتی برای بیماران فراهم گردیده است.\nهمچنین بخش لنز بیمارستان چشم پزشکی نور، با دسترسی به طیف وسیعی از لنزهای اختصاصی کراتوکونوس، آماده ارایه خدمات به بیماران گرامی می‌باشد.\nامیدواریم با ارایه بهترین و بالاترین سطح خدمات در کلینیک کراتوکونوس بیمارستان چشم پزشکی نور، بتوانیم به بیماران کراتوکونوسی کمک کنیم تا دید بهتر و زندگی آسوده‌تری داشته باشند. با ما تماس بگیرید.\nتلفن نوبت دهی 24 ساعته: 82400-021\nکلینیک یووئیت \nمجموعه نور از سال 1390 نخستین کلینیک فوق تخصصی یووئیت در ایران  را با هدف تمرکز تشخیص و درمانِ بیماران مبتلا به بیماری‌های التهابی چشم راه‌اندازی نمود.  همکاری پزشکان فوق‌تخصص یوئیت به همراه بهره‌ گیری از خدمات پیشرفته پاراکلینیک مجموعه نور نظیر Laser Flare Photometry و سیستم‌های پیشرفته‌ آنژیوگرافی و ...) امکان ارائه خدماتی منحصر به فرد به بیماران را فراهم نموده است.\nهم‌اکنون درمان‌های مدیکال اختصاصی نظیر رژیم‌های ایمونوساپرسیو، به کار‌گیری عوامل بیولوژیک، تزریق‌های داخل چشمی و لیزر‌تراپی در کنار درمان‌های جراحی در این کلینیک به کار گرفته می‌شود.",
      "hospitalizationAreas": "",
      "staredAreas": "",
      "paraclinicAreas": "",
      "clinicalAreas": ""
    },
    {
      "id": "شهيد فياض بخش",
      "name": "شهيد فياض بخش",
      "proficiency": "عمومی",
      "institude": "تامین اجتماعی",
      "region": 18,
      "phoneNumber": 66250742,
      "fax": 66250743,
      "address": "کيلومتر 7 جاده قديم کرج، ابتدای خيابان خليج فارس، جنب کارخانه ويتانا",
      "website": "http://www.fayazhospital.com",
      "email": "info@fayazhospital.com",
      "image": "https://medicalnet.ir/Portals/0/PropertyAgent/529/Images/287.jpg",
      "introduction": "معرفي بیمارستان شهيد فياض بخش\n \n    \n        \n             \n        \n    \n\n   \n بیمارستان شهید دکتر فیاض بخش  يكي از بزرگترين بيمارستانهاي  سازمان تامین اجتماعی است كه موارد ذيل را در بستر اخلاقي اعتقادي كشور اسلامي مان به عنوان رئوس منشور اخلاقي خود اعلام ميدارد .\n    * مهمترين مشتريان ما پزشكان ،كاركنان و بيماران مي باشند.\n  *ارائه اطلاعات به مشتريان شامل نمودار جريان ارائه خدمات بهداشتي ،تشخيصي   و درماني و همچنين خدمات درماني فوريتي،ضروري مي باشد. \n  * انجام دقيق،سزيع و صحيح خدمات و جلوگيري از اتلاف وقت بيماران از اهميت بسزايي بر خوردار است . \n  * مسئولين ومديران بيمارستان با در نظر داشتن قوانين موجود و محدوديت هاي منابع سعي در ايجاد رغبت و تمايل كاركنان به ارائه خدمات بهتر مي نمايند\n*تعهد ،مسئوليت پذيري و مشاركت جمعي كاركنان بيمارستان در ارائه خدمت به بيماران ازاهميت بسزايي برخوردار است.\n *اشتياق و همكاري در ارائه خدمات ،رعايت نظم و انضباط و آراستگي از تعهدات كاركنان مي باشد.\n*حفظ اسرار بيمار به عنوان امانت، بر ما واجب است.\n  اميد است با ياري حق تعالي و توجه به موارد فوق در حفظ و ارتقائ سطح سلامت جامعه سهيم باشيم. \n\n\n    \n        \n            سازمان متبوع:\n             سازمان تامين اجتماعي \n             نوع فعالیت:\n             درماني \n        \n        \n             \n             \n             \n             \n        \n        \n             تعداد تخت فعال:\n             449 \n             نوع تخصص:\n              عمومي",
      "medicalAreas": "\n \n    \n        \n            بخش های بستری:\n             ارتوپدي-اطفال-NICU-جراحي مغز و اعصاب -داخلي اعصاب ( نورولوژي )-داخلي -ICU جنرال-undefined-ارولوژي-جراحي عمومي-چشم-زايمان طبيعي -ژنيكولوژي-سزارين -قلب-ENT-post ccu-نوزادان-گوارش \n        \n        \n             \n             \n        \n        \n             بخش های ستاره دار:\n             دياليز-ليبر-بلوك زايمان-واحد اورژانس-اتاق عمل زايشگاه \n        \n        \n             \n             \n        \n        \n             بخش های پاراکلینیک:\n             آزمايشگاه پاتولوژي-آزمايشگاه طبي-اسپيرومتري-اكوكارديوگرافي-موارد الكترميوگرافي-الكتروآنسفالوگرافي-تست ورزش-داروخانه-راديولوژي-سونوگرافي-سي تي اسكن-كولونوسكوپي-ماموگرافي-فيزيوتراپي-گاستروسكوپي-سنگ شكن -سيستوسكوپي-شيمي درماني-الكتروكارديوگرافي-راديوتراپي -مراجعه MRI \n        \n        \n             \n             \n        \n        \n             بخش های درمانگاهی:\n              درمانگاه ارولوژي-درمانگاه ENT-درمانگاه ارتوپدي-درمانگاه زنان و زايمان-درمانگاه اطفال-درمانگاه اعصاب و روان ( روانپزشكي )-درمانگاه خون و انكولوژي-درمانگاه پوست-درمانگاه چشم-درمانگاه داخلي-درمانگاه داخلي اعصاب ( نورولوژي )-درمانگاه دندانپزشكي-درمانگاه طب فيزيكي و توانبخشي-درمانگاه عفوني-درمانگاه فوق تخصصي ـ جراحي ترميمي-درمانگاه فوق تخصصي ـ جراحي فك و صورت-درمانگاه فوق تخصصي - داخلي قلب-درمانگاه قلب-درمانگاه جراحي عمومي-درمانگاه جراحي مغز و اعصاب-درمانگاه بيهوشي -درمانگاه فوق تخصصي كليه ( نفرولوژي )-درمانگاه بينايي سنجي-درمانگاه شنوايي سنجي-درمانگاه راديوتراپي آنكولوژي-تغذيه-درمانگاه گوارش-واحد اورژانس (پزشك عمومي)- درمانگاه جراح توراكس-درمانگاه نورلوژي كودكان-درمانگاه ريه-درمانگاه جراح عروق -درمانگاه طب كار-فوق تخصص گوارش كودكان-متخصص طب اورژانس-فوق تخصص خون كودكان-فوق تخصص قلب",
      "hospitalizationAreas": "ارتوپدي-اطفال-NICU-جراحي مغز و اعصاب -داخلي اعصاب ( نورولوژي )-داخلي -ICU جنرال-undefined-ارولوژي-جراحي عمومي-چشم-زايمان طبيعي -ژنيكولوژي-سزارين -قلب-ENT-post ccu-نوزادان-گوارش",
      "staredAreas": "دياليز-ليبر-بلوك زايمان-واحد اورژانس-اتاق عمل زايشگاه",
      "paraclinicAreas": "آزمايشگاه پاتولوژي-آزمايشگاه طبي-اسپيرومتري-اكوكارديوگرافي-موارد الكترميوگرافي-الكتروآنسفالوگرافي-تست ورزش-داروخانه-راديولوژي-سونوگرافي-سي تي اسكن-كولونوسكوپي-ماموگرافي-فيزيوتراپي-گاستروسكوپي-سنگ شكن -سيستوسكوپي-شيمي درماني-الكتروكارديوگرافي-راديوتراپي -مراجعه MRI",
      "clinicalAreas": "درمانگاه ارولوژي-درمانگاه ENT-درمانگاه ارتوپدي-درمانگاه زنان و زايمان-درمانگاه اطفال-درمانگاه اعصاب و روان ( روانپزشكي )-درمانگاه خون و انكولوژي-درمانگاه پوست-درمانگاه چشم-درمانگاه داخلي-درمانگاه داخلي اعصاب ( نورولوژي )-درمانگاه دندانپزشكي-درمانگاه طب فيزيكي و توانبخشي-درمانگاه عفوني-درمانگاه فوق تخصصي ـ جراحي ترميمي-درمانگاه فوق تخصصي ـ جراحي فك و صورت-درمانگاه فوق تخصصي - داخلي قلب-درمانگاه قلب-درمانگاه جراحي عمومي-درمانگاه جراحي مغز و اعصاب-درمانگاه بيهوشي -درمانگاه فوق تخصصي كليه ( نفرولوژي )-درمانگاه بينايي سنجي-درمانگاه شنوايي سنجي-درمانگاه راديوتراپي آنكولوژي-تغذيه-درمانگاه گوارش-واحد اورژانس (پزشك عمومي)- درمانگاه جراح توراكس-درمانگاه نورلوژي كودكان-درمانگاه ريه-درمانگاه جراح عروق -درمانگاه طب كار-فوق تخصص گوارش كودكان-متخصص طب اورژانس-فوق تخصص خون كودكان-فوق تخصص قلب"
    },
    {
      "id": "شرکت نفت تهران",
      "name": "شرکت نفت تهران",
      "proficiency": "عمومی",
      "institude": "شرکت نفت",
      "region": 12,
      "phoneNumber": 2166703319,
      "fax": 2166703319,
      "address": "حافظ - خ. سخایی - نرسیده به خیابان 30 تیر - ک.پ : 11356",
      "website": "http://teh.piho.ir",
      "email": "",
      "image": "https://medicalnet.ir/Portals/0/PropertyAgent/529/Images/264.jpg",
      "introduction": "معرفي بیمارستان شرکت نفت تهران\n بیمارستان فوق تخصصی مرکزی نفت تهران از حدود 50 سال پیش با هدف ارائه خدمات درمانی به کارکنان صنعت نفت و خانواده تحت پوشش آنان با تعداد 120 تخت تاسیس و از آن زمان تاکنون با توجه به افزایش جمعیت طبی تحت پوشش و افزایش نیازهای تشخیصی درمانی در حال گسترش و پیشرفت بوده است به نحوه که اکنون به عنوان یک مرکز کاملاً مجهز درمانی پاسخگوی نیازهای بیماران و مراجعین به مرکز می باشد.\nبیمارستان شرکت نفت در حال حاضر دارای 289 تخت بستری بصورت دایر و 331 تخت بستری بصورت مصوب می باشد، که در زمینی به مساحت 000/10 متر مربع احداث شده است.",
      "medicalAreas": "\n  \n \n\n    \n        \n            \n             \n             \n            \n            \n            \n            \n            گوارش\n            \n             \n            \n            \n             \n            \n            \n            \n            غدد \n            \n             \n            \n            \n             \n            \n            \n            \n            خون و انکولوژی\n            \n        \n        \n            \n             \n            \n            \n            \n            نفرولوژی\n            \n             \n            \n            \n             \n            \n            \n            \n            ریه\n            \n             \n            \n            \n             \n            \n            \n            \n            روماتولوژی\n            \n        \n        \n            \n             \n            \n            \n            \n            داخلی\n            \n             \n            \n            \n             \n             \n            \n            \n            \n            \n            عفونی\n            \n             \n            \n            \n             \n            \n            \n            \n            پزشكي قانوني\n            \n        \n        \n            \n             \n             \n            \n            \n            \n            \n            قلب\n            \n             \n            \n            \n             \n            \n            \n            \n            پوست و مو\n            \n             \n            \n            \n             \n            \n            \n            \n            پزشك عمومي\n            \n        \n        \n            \n             \n            \n            \n            \n            اعصاب و روان\n            \n             \n            \n            \n             \n            \n            \n            \n            نرولوژی\n            \n             \n            \n            \n             \n            \n            \n            \n            فیزیوتراپی\n            \n        \n        \n            \n             \n            \n            \n            \n            \n            \n            کلینیک دندانپزشکی\n            \n             \n            \n            \n             \n            \n            \n            \n            راديوتراپی\n            \n             \n            \n            \n             \n            \n            \n            \n            طب هسته اي\n            \n        \n        \n            \n             \n            \n            \n            \n            طب اورژانس\n            \n             \n            \n            \n             \n            \n            \n            \n            اطفال\n            \n             \n            \n            \n             \n            \n            \n            \n            پاتولوژي\n            \n        \n        \n            \n             \n            \n            \n            \n            علوم آزمایشگاهی\n            \n             \n            \n            \n             \n            \n            \n            \n            جراحی چشم پزشکی\n            \n             \n            \n            \n             \n            \n            \n            \n            رادیولوژی\n            \n        \n        \n            \n             \n            \n            \n            \n            جراحی بیهوشی\n            \n             \n            \n            \n             \n            \n            \n            \n            جراحی عروق\n            \n             \n            \n            \n             \n            \n            \n            \n            جراحی زنان و زایمان\n            \n        \n        \n            \n             \n            \n            \n            \n            جراحی فک و صورت\n            \n             \n            \n            \n             \n            \n            \n            \n            جراحی قفسه سینه\n            \n             \n            \n            \n             \n            \n            \n            \n            ارولوژی\n            \n        \n        \n            \n             \n            \n            \n            \n            جراحی ترمیمی و پلاستیک \n            \n             \n            \n            \n             \n            \n            \n            \n            جراحی گوش و حلق و بینی\n            \n             \n            \n            \n             \n            \n            \n            \n            جراحی ارتوپدی\n            \n        \n        \n            \n             \n            \n            \n            \n            جراحی مغز و اعصاب\n            \n             \n            \n            \n             \n            \n            \n            \n            جراحی عمومی\n            \n             \n            \n            \n             \n             \n            \n            \n            \n            \n            جراحی قلب",
      "hospitalizationAreas": "",
      "staredAreas": "داخلی",
      "paraclinicAreas": "",
      "clinicalAreas": ""
    },
    {
      "id": "ايرانشهر",
      "name": "ايرانشهر",
      "proficiency": "عمومی",
      "institude": "خصوصی",
      "region": 7,
      "phoneNumber": "77608061-9",
      "fax": 77607016,
      "address": "خيابان شريعتي نرسيده به سه راه طالقاني خيابان جواد كارگر بيمارستان ايرانشهر",
      "website": "http://www.iranshahrhospital.com",
      "email": "info@iranshahrhospital.com",
      "image": "https://medicalnet.ir/Portals/0/PropertyAgent/529/Images/321.jpg",
      "introduction": "معرفي بیمارستان ايرانشهر\n یمارستان ایرانشهر با ظرفیت 120 تخت بیمار و 6 اتاق عمل، در زمینی به مساحت 2000 متر مربع و زیربنای تقریبی 11 هزار متر مربع در 10 طبقه در مركز تهران واقع شده است. بیمارستان ایرانشهر واقع در خیابان شریعتی، نرسیده به سه راه طالقانی، خیابان شهید جواد كارگر در سال 1355 توسط 10 تن از متخصصین مجرب كشور عزیزمان تاسیس و شروع به ارائه خدمات درمانی نمود، بعد از پیروزی انقلاب اسلامی بیمارستان ایرانشهر به وزارت بهداری وقت و سپس به دانشگاه علوم پزشكی ایران سپرده شده و پس از پیگیری های مستمر و با حكم دادگاه انقلاب اسلامی بیمارستان در سال 1376 به صاحبان اصلی اش عودت داده شد.\n \nبیمارستان ایرانشهر در حال حاضر با كادر مجرب و متخصصین و فوق تخصص های مختلف و اساتید بزرگ كشور در حال ارائه خدمات به بیماران نیازمند می باشد . این بیمارستان با اكثر بیمه های تكمیلی و همچنین بیمه خدمات درمانی قرارداد دارد .\n \nبیمارستان دارای بخش های مختلف CCU ،ICU ، جراحی قلب، آنژیوگرافی، داخلی، جراحی عمومی، ارتوپدی، روماتولوژی، غدد، داخلی اعصاب، جراحی مغز و اعصاب و ... می باشد .\n \nبخش اورژانس و رادیولوژی و آزمایشگاه و سی تی اسكن بیمارستان بصورت 24 ساعته آماده ارائه خدمات به بیماران می باشند.درمانگاه تخصصی بیمارستان شامل كلینیك های مختلف گوارش، غدد، مغز و اعصاب، روماتولوژی، قلب، جراحی قلب، زنان، اطفال و ... می باشد.\n \nبیمارستان ایرانشهربا ارزش گذاری به بیماران، پایه گذاری حاكمیت بالینی در تمامی سطوح را اساس كار خود قرار داده است و بر همین اساس شعار همیشگی بیمارستان و كلیه پزشكان و پرسنل این می باشد:\n \n« همیشه حق با بیمار است »\n بیمارستان ایرانشهر این شعار را محور كار خویش قرار داده و تا امروز بر اجرای آن وفادار مانده است.\n \n بيمارستان ايرانشهر مجموعه اي كاملا خصوصي است كه وزارت بهداشت، درمان و آموزش پزشكي از طريق دانشگاه علوم پزشكي شهيدبهشتي نظارت مستمر بر ارائه خدمات آن داشته و تاكنون هر ساله گواهينامه ارزشيابي درجه يك را از آن وزارتخانه دريافت كرده است .",
      "medicalAreas": "\n \n    \n        \n            بخش های بستری:\n             CCU-ICU جنرال- جراحي قلب-اطفال-ارتوپدي-ارولوژي- زنان -جراحي عمومي-جراحي مغز و اعصاب -عفوني - روماتولوژي- داخلي كليه ( نفرولوژي )-گوارش- غدد ( اندو كراينولوژي )-ريه-داخلي - زايمان-بخش نوزادان-داخلي اعصاب ( نورولوژي )-قلب و عروق-ICUجراحي-انكولوژي-روانپزشكي-POST CCU-NICU \n        \n        \n             \n             \n        \n        \n             بخش های ستاره دار:\n             اتاق عمل-اتاق عمل اورژانس-تختهاي بخش اورژانس-تختهاي تحت نظر اورژانس-دياليز-تخت زايمان \n        \n        \n             \n             \n        \n        \n             بخش های پاراکلینیک:\n             ماموگرافي -آنژيوگرافي-آندوسكوپي-اكوكارديوگرافي-تست ورزش-راديولوژي-سونوگرافي-كولونوسكوپي-اسپيرومتري-ركتوسيگموئيدسكوپي-ليزر تراپي-تغذيه -فيزيوتراپي -آزمايشگاه-اديومتري-آزمايشگاه پاتولوژي-EMG-EEG \n        \n        \n             \n             \n        \n        \n             بخش های درمانگاهی:\n             درمانگاه ENT-درمانگاه ارتوپدي-درمانگاه اطفال-درمانگاه اعصاب و روان ( روانپزشكي )-درمانگاه پوست-درمانگاه جراحي عمومي-درمانگاه جراحي مغز و اعصاب-درمانگاه زنان و زايمان-درمانگاه عفوني-درمانگاه روماتولوژي-درمانگاه ريه- درمانگاه كليه -درمانگاه قلب- درمانگاه گوارش-درمانگاه داخلي اعصاب ( نورولوژي )-درمانگاه آنكولوژي",
      "hospitalizationAreas": "CCU-ICU جنرال- جراحي قلب-اطفال-ارتوپدي-ارولوژي- زنان -جراحي عمومي-جراحي مغز و اعصاب -عفوني - روماتولوژي- داخلي كليه ( نفرولوژي )-گوارش- غدد ( اندو كراينولوژي )-ريه-داخلي - زايمان-بخش نوزادان-داخلي اعصاب ( نورولوژي )-قلب و عروق-ICUجراحي-انكولوژي-روانپزشكي-POST CCU-NICU,CCU-ICU جنرال- جراحي قلب-اطفال-ارتوپدي-ارولوژي- زنان -جراحي عمومي-جراحي مغز و اعصاب -عفوني - روماتولوژي- داخلي كليه ( نفرولوژي )-گوارش- غدد ( اندو كراينولوژي )-ريه-داخلي - زايمان-بخش نوزادان-داخلي اعصاب ( نورولوژي )-قلب و عروق-ICUجراحي-انكولوژي-روانپزشكي-POST CCU-NICU",
      "staredAreas": "اتاق عمل-اتاق عمل اورژانس-تختهاي بخش اورژانس-تختهاي تحت نظر اورژانس-دياليز-تخت زايمان",
      "paraclinicAreas": "ماموگرافي -آنژيوگرافي-آندوسكوپي-اكوكارديوگرافي-تست ورزش-راديولوژي-سونوگرافي-كولونوسكوپي-اسپيرومتري-ركتوسيگموئيدسكوپي-ليزر تراپي-تغذيه -فيزيوتراپي -آزمايشگاه-اديومتري-آزمايشگاه پاتولوژي-EMG-EEG,ماموگرافي -آنژيوگرافي-آندوسكوپي-اكوكارديوگرافي-تست ورزش-راديولوژي-سونوگرافي-كولونوسكوپي-اسپيرومتري-ركتوسيگموئيدسكوپي-ليزر تراپي-تغذيه -فيزيوتراپي -آزمايشگاه-اديومتري-آزمايشگاه پاتولوژي-EMG-EEG",
      "clinicalAreas": "درمانگاه ENT-درمانگاه ارتوپدي-درمانگاه اطفال-درمانگاه اعصاب و روان ( روانپزشكي )-درمانگاه پوست-درمانگاه جراحي عمومي-درمانگاه جراحي مغز و اعصاب-درمانگاه زنان و زايمان-درمانگاه عفوني-درمانگاه روماتولوژي-درمانگاه ريه- درمانگاه كليه -درمانگاه قلب- درمانگاه گوارش-درمانگاه داخلي اعصاب ( نورولوژي )-درمانگاه آنكولوژي,درمانگاه ENT-درمانگاه ارتوپدي-درمانگاه اطفال-درمانگاه اعصاب و روان ( روانپزشكي )-درمانگاه پوست-درمانگاه جراحي عمومي-درمانگاه جراحي مغز و اعصاب-درمانگاه زنان و زايمان-درمانگاه عفوني-درمانگاه روماتولوژي-درمانگاه ريه- درمانگاه كليه -درمانگاه قلب- درمانگاه گوارش-درمانگاه داخلي اعصاب ( نورولوژي )-درمانگاه آنكولوژي"
    },
    {
      "id": "اقبال",
      "name": "اقبال",
      "proficiency": "عمومی",
      "institude": "خصوصی",
      "region": 10,
      "phoneNumber": 66862765,
      "fax": 66862765,
      "address": "خيابان آذربايجان نبش خيابان رودكي",
      "website": "http://eghbalhospital.com",
      "email": "info@eghbalhospital.com",
      "image": "https://medicalnet.ir/Portals/0/PropertyAgent/529/Images/281.jpg",
      "introduction": "معرفي بیمارستان اقبال\n تاريخچه بيمارستان\nبيمارستان اقبال ، بيمارستاني خصوصي درماني درجه يك مي باشد كه در سال 1346 به منظور ارائه خدمات درماني و مراقبتي پيشرفته بر مبناي پايبندي به كرامات انساني تأييد شده است.\nدر ابتدا بيمارستان با بخش زنان و زايمان ، اتاق عمل ، اورژانس و درمانگاه هاي زنان و اطفال شروع به كار نموده است و در طي ساليان متوالي مجهز به سایر بخش ها و درمانگاه هاي تخصصي ( جراحي عمومي ، جراحي ترميمي ، اورولوژي ، ارتوپدي ، نورولوژي ، داخلي غدد، گوارش ، قلب ، پوست و ...) شده است.\n \nاين بيمارستان با داشتن 75 تخت ثابت ، 61 تخت فعال در زميني به مساحت 2/771 ، در 4 طبقه و در منطقه 10 شهرداري تهران بزرگ ، در خيابان آذربايجان واقع شده است.\nبيمارستان اقبال يك مجموعه كاملاً خصوصي است كه وزارت بهداشت ، درمان و آموزش پزشكي نظارت مستمر در ارائه خدمات آن دارد .در طي چند سال اخير به طور متوالي و نيز بر اساس ارزشيابي اعتبار بخشي گواهينامه ارزشيابي درجه يك به بيمارستان اختصاصي داده شده است.\nبيمارستان با اعتقاد به لزوم بهره گيري از آموزش مداوم در همه گروه هاي از طريق آموزش داخل و خارج از بيمارستان نسب به ارتقاء دانش خود در همه زمينه هاي خدمت رساني تلاش مستمر دارد.\nمديران ، پزشكان ، پرستاران و ساير كاركنان بيمارستان كه مجموعاٌ خانواده اقبال ناميده مي شوند.اصل ارتقاء مداوم كيفيت خدمات ، سرعت در پاسخگويي به نيازهاي بهداشتي – درماني ، تأمين رضايت مندي بيماران و همراهان را محور كار خويش قرار داده و تا به امروز در مسير اجراي اين اصول گام برداشته است.\nويژگي هاي بيمارستان :\n-كسب رتبه درجه يك بر اساس ارزيابي ها وزارت بهداشت ، درمان و آموزش پزشكي و استانداردهاي اعتبار بخشي\n-حضور پزشكان مجرب و پرسنل متعهد در بيمارستان\n-ارائه خدمات پزشكي نوين همگام با تكنولوژي و دانش روز\n-سرعت عمل در ارائه خدمات و پاسخگويي مسئولانه \nبيمارستان اقبال \n- سرآمد ارائه خدمات درماني و ايمني بيمار در كشور \n- ارائه خدمات درماني پيشرفته در یک محیط آرام و  پويا و كارآمد مبتني بر پايبندي به ارزش هاي انساني \n- رضايت و آرامش بيماران ، اولويت اول بیمارستان \n- سلامتي بهترين دارايي شما است و بهبودي كامل و سريع شما هدف ما است .\n \n\nاين بيمارستان در منطقه ۱۰ شهرتهران واقع شده و بيمارستاني خصوصی – درمانی است كه در سال 1346با ظرفيت 80 تخت ثابت, تأسيس, و در حال حاضر 80 تخت داير دارد.تخصصهاي موجود در اين بيمارستان عبارتند از : داخلی ٬ کودکان ٬ جراحی ٬ زنان و زایمان ٬ اورژانس ٬ جراحی مغز و اعصاب ٬ ارولوژی ٬ ارتوپدی ٬ جراحی ترمیمی ٬ چشم پزشکی ٬ CCU , Post CCU \n \n \n\n\n    \n        \n            سازمان متبوع:\n             بخش خصوصي \n             نوع فعالیت:\n             درماني \n        \n        \n             \n             \n             \n             \n        \n        \n             تعداد تخت فعال:\n             62 \n             نوع تخصص:\n              عمومي",
      "medicalAreas": "\n \n    \n        \n            بخش های بستری:\n             CCU-ENT-ارتوپدي-ارولوژي-جراحي زنان و زايمان-جراحي عمومي-چشم-داخلي -بخش نوزادان-پست پارتوم \n        \n        \n             \n             \n        \n        \n             بخش های ستاره دار:\n             اتاق عمل-اتاق عمل اورژانس-تخت زايمان-تختهاي تحت نظر اورژانس-ليبر-پست پارتوم-بخش اورژانس-مامايي \n        \n        \n             \n             \n        \n        \n             بخش های پاراکلینیک:\n             آزمايشگاه طبي-آندوسكوپي-اكوكارديوگرافي-تست ورزش-داروخانه-راديولوژي-سونوگرافي-كونوسكوپي-الكتروآنسفالوگرافي-پاتولوزي-فيزيوتراپي-شنوائي سنجي-ليزرپوست-تغذيه \n        \n        \n             \n             \n        \n        \n             بخش های درمانگاهی:\n              درمانگاه ارولوژي-درمانگاه ENT-درمانگاه ارتوپدي-درمانگاه اطفال-درمانگاه اورژانس-درمانگاه جراحي عمومي-درمانگاه داخلي-درمانگاه زنان و زايمان-درمانگاه قلب-درمانگاه داخلي اعصاب-درمانگاه پوست-درمانگاه جراحي ترميمي-درمانگاه داخلي گوارش",
      "hospitalizationAreas": "CCU-ENT-ارتوپدي-ارولوژي-جراحي زنان و زايمان-جراحي عمومي-چشم-داخلي -بخش نوزادان-پست پارتوم",
      "staredAreas": "اتاق عمل-اتاق عمل اورژانس-تخت زايمان-تختهاي تحت نظر اورژانس-ليبر-پست پارتوم-بخش اورژانس-مامايي",
      "paraclinicAreas": "آزمايشگاه طبي-آندوسكوپي-اكوكارديوگرافي-تست ورزش-داروخانه-راديولوژي-سونوگرافي-كونوسكوپي-الكتروآنسفالوگرافي-پاتولوزي-فيزيوتراپي-شنوائي سنجي-ليزرپوست-تغذيه",
      "clinicalAreas": "درمانگاه ارولوژي-درمانگاه ENT-درمانگاه ارتوپدي-درمانگاه اطفال-درمانگاه اورژانس-درمانگاه جراحي عمومي-درمانگاه داخلي-درمانگاه زنان و زايمان-درمانگاه قلب-درمانگاه داخلي اعصاب-درمانگاه پوست-درمانگاه جراحي ترميمي-درمانگاه داخلي گوارش"
    }
  ]
}