export default {
  HospitalsData: [
    {
      id: "Baharlou",
      name: "بهارلو",
      proficiency: "عمومی",
      type: "دولتی",
      institude: "دانشگاه علوم پزشکی",
      state: "تهران",
      city: "تهران",
      region: "۱۱",
      phoneNumber: "۱۱-۵۵۶۵۸۵۰۰",
      fax: "۵۵۶۴۸۱۸۹",
      address: " ميدان راه آهن ميدان بهداري- بيمارستان بهارلو",
      website: "سایت بیمارستان بهارلو",
      email: " Hosp_baharloo@tums.ac.ir",
      image: "/images/Baharlou.jpg",
      introduction: `بيمارستان بهارلو يک مرکز دانشگاهي است که به ارائه خدمات جامع تخصصی وفوق تخصصی درزمينه هاي بهداشتي، درماني،تشخيصي، آموزشي و پژوهشي مي پردازد. اين بيمارستان با حضور فعال در عرصه درمان و آموزش پزشکي جامعه با تلاش پزشکان،  پرستاران ، کارکنان متعهد و دلسوز  و ارائه خدمات درماني مطلوب همواره به دنبال آن است  كه  رضايت بيماران را تامين نموده و با رعايت اصول اعتباربخشي، حاکميت باليني و ايمني بيمار نقش مؤثري در ارتقاي سلامت کشور ايفا  نمايد.

      بیمارستان بهارلو با بیش از 70سال قدمت ، در زمان تأسیس یکی از بزرگترین و مجهزترین بیمارستانهای تهران بوده است که طی سالیان ، علی رغم فراز و نشیب ها بر وسعت و تنوع فعالیت های آن افزوده شده است .
      بیمارستان بهارلو با داشتن درمانگاههای تخصصی متعدد از جمله داخلی ، جراحی ، اطفال ، زنان و زایمان ، پوست ، گوش و حلق و بینی ، مغز و اعصاب ، چشم ، آسم و آلرژی ، دیابت ، ارتوپدی ، قلب ، طب کار ، دندانپزشکی به غالب نیازهای تخصصی مراجعین پاسخ می گوید . وجود داروخانه با توان پاسخگویی به تمام نیازهای بیماران سرپائی و بستری ، امکانات پارکلینیکی از جمله CTS ، سنجش تراکم استخوان ، ماموگرافی ، پانورکس ، سونوگرافی ، NCV و EMG ، TCD ، ادیومتری ، اسپیرومتری ، اکوکاردیوگرافی و تست ورزش ، سنگ شکن برون اندامی بیشترین امکانات را در منطقه جنوب تهران دارا می باشد . از ویژگیهای منحصر به فرد این بیمارستان می توان به بخش قلب و CCU آن اشاره کرد ، که بزرگترین بخش قلب و عروق را بین کل بیمارستانهای جنوب تهران ، اسلامشهر و شهر ری ، دارا می باشد .بیمارستان بهارلو با بهره گیری از دو بخشA CCU وB CCU با15 تخت ،دو بخش POST CCUAB وPOST CCU B و قلب بهترین خدمات را به بیماران قلب و عروق ارائه می دهد . درمانگاه تخصصی طب کار با عنوان تنها مرکز آموزشی بالینی طب کار با استفاده از 5 عضو هیات علمی و 24 دستیار تخصصی به عنوان قویترین مرکز ارائه خدمات طب کار در کشور ، از دیگر امکانات منحصر به فرد بیمارستان بهارلو است .
      همچنین با راه اندازی بخش مسمومین بهارلو ، یکی از نقیصه های مهم آموزشی و درمانی دانشگاه علوم پزشکی تهران را برطرف شد . این واحد متشکل از بخش اورژانس ویژه مسمومین ، بخش (بستری) مسمومین وICU ویژه مسمومین می باشد .
      آزمایشگاه تشخیصی طب کار و مسمومین نیز از امکانات ویژه ای است که با بکارگیری دستگاه های اتمیک ابزوربشن ، گازکروماتوگرافی و HPLC برای اولین با ر در کشور به خدمات ویژه در این زمینه خواهد پرداخت .
      یکی دیگر از ویژگی های بیمارستان بهارلو نسبت به دیگر بیمارستانهای دانشگاهی ارائه خدمات مستقیم به مراجعین توسط متخصصین مربوطه در تمام مراحل می باشد .
      بیمارستان بهارلو با 11800 متر مربع زمین و 18000 متر مربع ساختمان ، دارای بیش از200تخت در بخش های قلب (37) ، (CCU 15) ، داخلی وجراحی (53) ، زنان و زایمان (30) ، لیبر(12) ، نوزادان(14 ) ، اورژانس(14) ، دیالیز(7)
      می باشد . اتاق عمل های جراحی ، ارتوپدی ، چشم پزشکی ، گوش حلق و بینی ، اورولوژی ، زنان و زایمان (لاپاراسکوپی )امکان انجام انواع اعمال جراحی را برای بیماران فراهم آورده است .
      امید است ، با بهره گیری از نظرات اندیشمندان ، کارشناسان و همکاری مسئولین و متخصصین محترم ، هرچه سریعتر و با امکانات گسترده تر به وظایف سازمانی خود پرداخته و به وضعیت آرمانی خود نزدیک تر شویم .`,
      medicalAreas: `ICU جنرال- ccu -ارولوژي-ارتوپدي- زنان و زايمان-داخلي قلب-جراحي عمومي-نورولوژي--روانپزشكي-جراحي مغز و اعصاب- اطفال -انكولوژي-نفرولوژي-NICU-نوزادان-ENT ( گوش و حلق و بيني)-فك و صورت-داخلي`,
    },
    {
      id: "Parsa",
      name: "پارسا",
      proficiency: "عمومی",
      type: "دولتی",
      institude: "دانشگاه علوم پزشکی",
      state: "تهران",
      city: "تهران",
      region: "۱۱",
      phoneNumber: "۱۱-۵۵۶۵۸۵۰۰",
      fax: "۵۵۶۴۸۱۸۹",
      address: " ميدان راه آهن ميدان بهداري- بيمارستان بهارلو",
      website: "سایت بیمارستان بهارلو",
      email: " Hosp_baharloo@tums.ac.ir",
      image: "/images/Parsa.jpg",
      introduction: `بيمارستان بهارلو يک مرکز دانشگاهي است که به ارائه خدمات جامع تخصصی وفوق تخصصی درزمينه هاي بهداشتي، درماني،تشخيصي، آموزشي و پژوهشي مي پردازد. اين بيمارستان با حضور فعال در عرصه درمان و آموزش پزشکي جامعه با تلاش پزشکان،  پرستاران ، کارکنان متعهد و دلسوز  و ارائه خدمات درماني مطلوب همواره به دنبال آن است  كه  رضايت بيماران را تامين نموده و با رعايت اصول اعتباربخشي، حاکميت باليني و ايمني بيمار نقش مؤثري در ارتقاي سلامت کشور ايفا  نمايد.

      بیمارستان بهارلو با بیش از 70سال قدمت ، در زمان تأسیس یکی از بزرگترین و مجهزترین بیمارستانهای تهران بوده است که طی سالیان ، علی رغم فراز و نشیب ها بر وسعت و تنوع فعالیت های آن افزوده شده است .
      بیمارستان بهارلو با داشتن درمانگاههای تخصصی متعدد از جمله داخلی ، جراحی ، اطفال ، زنان و زایمان ، پوست ، گوش و حلق و بینی ، مغز و اعصاب ، چشم ، آسم و آلرژی ، دیابت ، ارتوپدی ، قلب ، طب کار ، دندانپزشکی به غالب نیازهای تخصصی مراجعین پاسخ می گوید . وجود داروخانه با توان پاسخگویی به تمام نیازهای بیماران سرپائی و بستری ، امکانات پارکلینیکی از جمله CTS ، سنجش تراکم استخوان ، ماموگرافی ، پانورکس ، سونوگرافی ، NCV و EMG ، TCD ، ادیومتری ، اسپیرومتری ، اکوکاردیوگرافی و تست ورزش ، سنگ شکن برون اندامی بیشترین امکانات را در منطقه جنوب تهران دارا می باشد . از ویژگیهای منحصر به فرد این بیمارستان می توان به بخش قلب و CCU آن اشاره کرد ، که بزرگترین بخش قلب و عروق را بین کل بیمارستانهای جنوب تهران ، اسلامشهر و شهر ری ، دارا می باشد .بیمارستان بهارلو با بهره گیری از دو بخشA CCU وB CCU با15 تخت ،دو بخش POST CCUAB وPOST CCU B و قلب بهترین خدمات را به بیماران قلب و عروق ارائه می دهد . درمانگاه تخصصی طب کار با عنوان تنها مرکز آموزشی بالینی طب کار با استفاده از 5 عضو هیات علمی و 24 دستیار تخصصی به عنوان قویترین مرکز ارائه خدمات طب کار در کشور ، از دیگر امکانات منحصر به فرد بیمارستان بهارلو است .
      همچنین با راه اندازی بخش مسمومین بهارلو ، یکی از نقیصه های مهم آموزشی و درمانی دانشگاه علوم پزشکی تهران را برطرف شد . این واحد متشکل از بخش اورژانس ویژه مسمومین ، بخش (بستری) مسمومین وICU ویژه مسمومین می باشد .
      آزمایشگاه تشخیصی طب کار و مسمومین نیز از امکانات ویژه ای است که با بکارگیری دستگاه های اتمیک ابزوربشن ، گازکروماتوگرافی و HPLC برای اولین با ر در کشور به خدمات ویژه در این زمینه خواهد پرداخت .
      یکی دیگر از ویژگی های بیمارستان بهارلو نسبت به دیگر بیمارستانهای دانشگاهی ارائه خدمات مستقیم به مراجعین توسط متخصصین مربوطه در تمام مراحل می باشد .
      بیمارستان بهارلو با 11800 متر مربع زمین و 18000 متر مربع ساختمان ، دارای بیش از200تخت در بخش های قلب (37) ، (CCU 15) ، داخلی وجراحی (53) ، زنان و زایمان (30) ، لیبر(12) ، نوزادان(14 ) ، اورژانس(14) ، دیالیز(7)
      می باشد . اتاق عمل های جراحی ، ارتوپدی ، چشم پزشکی ، گوش حلق و بینی ، اورولوژی ، زنان و زایمان (لاپاراسکوپی )امکان انجام انواع اعمال جراحی را برای بیماران فراهم آورده است .
      امید است ، با بهره گیری از نظرات اندیشمندان ، کارشناسان و همکاری مسئولین و متخصصین محترم ، هرچه سریعتر و با امکانات گسترده تر به وظایف سازمانی خود پرداخته و به وضعیت آرمانی خود نزدیک تر شویم .`,
      medicalAreas: ` ICU جنرال- ccu - ارولوژي - ارتوپدي - زنان و زايمان - داخلي قلب - جراحي عمومي- نورولوژي--روانپزشكي - جراحي مغز و اعصاب-اطفال -انكولوژي - نفرولوژي- NICU - نوزادان- ENT ( گوش و حلق و بيني)-فك و صورت-داخلي`,
    },
    {
      id: "Rouzbeh",
      name: "روزبه",
      proficiency: "روانپزشکی",
      type: "دولتی",
      institude: "دانشگاه علوم پزشکی",
      state: "تهران",
      city: "تهران",
      region: "۱۱",
      phoneNumber: "۵۵۴۱۹۱۵۱",
      fax: "۵۵۴۱۲۷۵۶",
      address:
        " خیابان کارگر جنوبی - پایین تر از چهارراه لشگر - بيمارستان روزبه",
      website: "سایت بیمارستان روزبه",
      email: "hosp_roozbeh@tums.ac.ir",
      image: "/images/Rouzbeh.jpg",
      introduction: `بيمارستان روانپزشكي روزبه با سابقه‌اي بيش از 50 سال بعنوان مهمترين مركز آموزشي، درماني و پژوهشي روانپزشكي در كشور فعاليت دارد. بسياري از روانپزشكاني كه در داخل و يا خارج از كشور فعاليت دارند، بطور مستقيم و يا غيرمستقيم خوشه‌چين اين مركز علمي بوده‌اند و بسياري از بيماراني كه از ناراحتي‌هاي رواني رنج مي‌برند، اين بيمارستان را بعنوان مهمترين مركز درماني خود مي‌شناسند.
      نظر به اين كه مشكلات روانپزشكي محدود به بيماران و خانواده آنها نبوده و تماميّت جامعه را تحت تأثير قرار مي‌دهد، بدون شك توسعه و ارتقاء اين مركز از نظر ارائه خدمات آموزشي،‌ درماني و پژوهشي در پيشبرد علم روانپزشكي در كشور سهم بسزايي خواهد داشت.`,
      medicalAreas: `بخش های بستری:	روانپزشكي-روانپزشكي اطفال -تحت نظراورژانس
      بخش های ستاره دار:	تخت اورژانس-تحت نظر اورژانس
      بخش های پاراکلینیک:	آزمايشگاه طبي-الكتروآنسفالوگرافي-داروخانه-نوار قلب
      بخش های درمانگاهی:	درمانگاه اعصاب و روان ( روانپزشكي )-درمانگاه اورژانس-درمانگاه داخلي اعصاب ( نورولوژي )-درمانگاه فوق تخصصي ـ اطفال روانپزشكي-درمانگاه گفتار درماني-ساير(درمانگاه تست هوش )-ساير(درمانگاه گروه درماني)-ساير(درمانگاه روان درماني فردي )-ساير(درمانگاه خانواده درماني )-ساير(درمانگاه SEXدرماني)-درمانگاه رفتار درماني-ساير(درمانگاه حافظه)-ساير(درمانگاه شوك درماني)-درمانگاه كاردرماني`,
    },
    {
      id: "Farabi",
      name: "فارابی",
      proficiency: "عمومی",
      type: "دولتی",
      institude: "دانشگاه علوم پزشکی",
      state: "تهران",
      city: "تهران",
      region: "۱۱",
      phoneNumber: "۱۱-۵۵۶۵۸۵۰۰",
      fax: "۵۵۶۴۸۱۸۹",
      address: " ميدان راه آهن ميدان بهداري- بيمارستان بهارلو",
      website: "سایت بیمارستان بهارلو",
      email: " Hosp_baharloo@tums.ac.ir",
      image: "/images/Farabi.jpg",
      introduction: `بيمارستان بهارلو يک مرکز دانشگاهي است که به ارائه خدمات جامع تخصصی وفوق تخصصی درزمينه هاي بهداشتي، درماني،تشخيصي، آموزشي و پژوهشي مي پردازد. اين بيمارستان با حضور فعال در عرصه درمان و آموزش پزشکي جامعه با تلاش پزشکان،  پرستاران ، کارکنان متعهد و دلسوز  و ارائه خدمات درماني مطلوب همواره به دنبال آن است  كه  رضايت بيماران را تامين نموده و با رعايت اصول اعتباربخشي، حاکميت باليني و ايمني بيمار نقش مؤثري در ارتقاي سلامت کشور ايفا  نمايد.

      بیمارستان بهارلو با بیش از 70سال قدمت ، در زمان تأسیس یکی از بزرگترین و مجهزترین بیمارستانهای تهران بوده است که طی سالیان ، علی رغم فراز و نشیب ها بر وسعت و تنوع فعالیت های آن افزوده شده است .
      بیمارستان بهارلو با داشتن درمانگاههای تخصصی متعدد از جمله داخلی ، جراحی ، اطفال ، زنان و زایمان ، پوست ، گوش و حلق و بینی ، مغز و اعصاب ، چشم ، آسم و آلرژی ، دیابت ، ارتوپدی ، قلب ، طب کار ، دندانپزشکی به غالب نیازهای تخصصی مراجعین پاسخ می گوید . وجود داروخانه با توان پاسخگویی به تمام نیازهای بیماران سرپائی و بستری ، امکانات پارکلینیکی از جمله CTS ، سنجش تراکم استخوان ، ماموگرافی ، پانورکس ، سونوگرافی ، NCV و EMG ، TCD ، ادیومتری ، اسپیرومتری ، اکوکاردیوگرافی و تست ورزش ، سنگ شکن برون اندامی بیشترین امکانات را در منطقه جنوب تهران دارا می باشد . از ویژگیهای منحصر به فرد این بیمارستان می توان به بخش قلب و CCU آن اشاره کرد ، که بزرگترین بخش قلب و عروق را بین کل بیمارستانهای جنوب تهران ، اسلامشهر و شهر ری ، دارا می باشد .بیمارستان بهارلو با بهره گیری از دو بخشA CCU وB CCU با15 تخت ،دو بخش POST CCUAB وPOST CCU B و قلب بهترین خدمات را به بیماران قلب و عروق ارائه می دهد . درمانگاه تخصصی طب کار با عنوان تنها مرکز آموزشی بالینی طب کار با استفاده از 5 عضو هیات علمی و 24 دستیار تخصصی به عنوان قویترین مرکز ارائه خدمات طب کار در کشور ، از دیگر امکانات منحصر به فرد بیمارستان بهارلو است .
      همچنین با راه اندازی بخش مسمومین بهارلو ، یکی از نقیصه های مهم آموزشی و درمانی دانشگاه علوم پزشکی تهران را برطرف شد . این واحد متشکل از بخش اورژانس ویژه مسمومین ، بخش (بستری) مسمومین وICU ویژه مسمومین می باشد .
      آزمایشگاه تشخیصی طب کار و مسمومین نیز از امکانات ویژه ای است که با بکارگیری دستگاه های اتمیک ابزوربشن ، گازکروماتوگرافی و HPLC برای اولین با ر در کشور به خدمات ویژه در این زمینه خواهد پرداخت .
      یکی دیگر از ویژگی های بیمارستان بهارلو نسبت به دیگر بیمارستانهای دانشگاهی ارائه خدمات مستقیم به مراجعین توسط متخصصین مربوطه در تمام مراحل می باشد .
      بیمارستان بهارلو با 11800 متر مربع زمین و 18000 متر مربع ساختمان ، دارای بیش از200تخت در بخش های قلب (37) ، (CCU 15) ، داخلی وجراحی (53) ، زنان و زایمان (30) ، لیبر(12) ، نوزادان(14 ) ، اورژانس(14) ، دیالیز(7)
      می باشد . اتاق عمل های جراحی ، ارتوپدی ، چشم پزشکی ، گوش حلق و بینی ، اورولوژی ، زنان و زایمان (لاپاراسکوپی )امکان انجام انواع اعمال جراحی را برای بیماران فراهم آورده است .
      امید است ، با بهره گیری از نظرات اندیشمندان ، کارشناسان و همکاری مسئولین و متخصصین محترم ، هرچه سریعتر و با امکانات گسترده تر به وظایف سازمانی خود پرداخته و به وضعیت آرمانی خود نزدیک تر شویم .`,
      medicalAreas: `بخش های بستری:	CCU-POST CCU و قلب-ICU داخلي-جراحي زنان و زايمان-داخلي و خواب-جراحي عمومي-ICUجنرال-نوزادان-مسموميت -پست پارتوم
      بخش های ستاره دار:	اتاق عمل-اتاق عمل اورژانس-تالاسمي-تختهاي بخش اورژانس-دياليز-ليبر-مامايي-تخت زايمان-تحت نظر اورژانس-پست پارتوم
      بخش های پاراکلینیک:	آزمايشگاه طبي-آندوسكوپي-اكوكارديوگرافي-الكترميوگرافي-تست ورزش-راديولوژي-سونوگرافي-سي تي اسكن-كولونوسكوپي-آزمايشگاه پاتولوژي-آزمايشگاه طبي-اكوكارديوگرافي-الكتروآنسفالوگرافي-نوار عصبNCV-سونوگرافي عروق مغزي داپلر-سم شناسي-تست ريه-سنگ شكن-نوار قلب-سيستوسكوپي -پزشكي هسته اي-ماموگرافي -NSTنوارقلب جنين -هيستروسكوپي
      بخش های درمانگاهی:	درمانگاه ارولوژي-درمانگاه ENT-درمانگاه ارتوپدي-درمانگاه جراحي عمومي-درمانگاه چشم-درمانگاه داخلي-درمانگاه داخلي اعصاب ( نورولوژي )-درمانگاه دندانپزشكي-درمانگاه زنان و زايمان-درمانگاه طب كار و پزشكي اجتماعي-درمانگاه فيزيوتراپي-درمانگاه قلب-درمانگاه عمومي-درمانگاه اورژانس-درمانگاه كليه-درمانگاه ديابت-درمانگاه عفوني-درمانگاه اطفال-درمانگاه روان پزشكي-كلينيك خواب- روماتولوژي -پوست ومو-جراحي مغز و اعصاب-طب اورژانس-گوارش`,
    },
    {
      id: "Treata",
      name: "تریتا",
      proficiency: "عمومی",
      type: "خصوصی",
      institude: "خصوصی",
      state: "تهران",
      city: "تهران",
      region: "۲۲",
      phoneNumber: "۰۲۱-۴۷۲۴۱۰۰۰",
      fax: "۰۲۱-۴۷۲۴۱۰۰۰",
      address: "بزرگراه همت - بعد از تقاطع بزرگراه آزادگان",
      website: "سایت بیمارستان تریتا",
      email: "info@treata.com",
      image: "/images/Treata.jpg",
      introduction: `بیمارستان تخصصی و فوق تخصصی تریتا در زمینی به مساحت حدود ۶۰۰۰ متر مربع و در زیر بنائی بیش از ۲۰,۰۰۰ متر مربع در ۱۸ طبقه در حال احداث می باشد .
      این بیمارستان برای ۲۰۰ تخت بیمارستانی طراحی شده که قابلیت افزایش نیز دارد .
      امتیازات این بیمارستان شامل :
      ۱) وجود اقامتگاه جهت همراهان بیمار .
      ۲) وجود تالارهمایش جهت انجام همایش های پزشکی و غیر پزشکی .
      ۳) مجموعه ی مجزای ساختمان پزشکان می باشد .
       
      
      این بیمارستان در منطقه۲۲ شهرداری در شمال غرب تهران قرار دارد که تنها منطقه دارای الگوی شهر سازی و معماری در کشور است . وجود بیش از ۲ میلیون نفر جمعیت پیش بینی شده در طرح تفضیلی و قرار گرفتن بیمارستان در مسیر بزرگراه ها (بزرگراه تهران- کرج ، بزرگراه همت ، بزرگراه تهران- شمال ، بزرگراه رسالت و بزرگراه آزادگان )این بیمارستان را منحصر به فرد کرده است .از نکات قابل توجه وجود امکانات اورژانس هوایی در بیمارستان می باشد .
      
      با توجه به برنامه ریزی های انجام شده این بیمارستان بر اساس فن آوری های روز معماری ،تاسیساتی وتجهیزات بیمارستانی آماده می گردد و از کلیه امکانات مدرن جهت سهولت کار کادر پزشکی و رفاه بیماران برخوردار خواهد بود .برای بیمارستان امکانات ورزشی و تفریحی جهت کادر بیمارستانی و پزشکان پیش بینی شده است .
      
      موسسین در نظر دارند به منظور ارائه خدمات درمانی با کیفیت عالی از دستگاه های پیشرفته و کادر تخصصی و فوق تخصصی با دانش و تجربه کافی در داخل کشور و نیز پزشکان حاذق مقیم خارج از کشور استفاده نمایند . به همین منظور ساختمان بیمارستان به نحوی طراحی و اجراء می گردد که کلیه امکانات و تجهیزات مدرن برای ارائه این گونه خدمات در آن پیش بینی شده و بیمار در طول مدت درمان از بهترین شرایط بر خوردار گردد .`,
      medicalAreas: `1- بخش های تصویر برداری MRI , CT SCAN , ماموگرافی , رادیولوژی ,سونوگرافی , PET , طب هسته ای , دانسستومتری استخوان

 

      ۲- آزمایشگاه ( پاتولوژی , بیوشیمی , هماتولوژی , میکروب شناسی ژنتیک )
      
       
      
      ۳- رادیو تراپی , گاما کمرا , کبالت تراپی
      
       
      
      ۴- آنژیو گرافی و آنژیوپلاستی
      
       
      
      ۵- سنگ شکن کلیه,یوروداینامیک
      
      
      1- قلب ، اکو کاردیوگرافی و تست ورزش
      ۲- داخلی –گوارش و آندوسکوپی
      ۳- داخلی فوق تخصص هماتولوژی و انکولوژی
      ۴- داخلی فوق تخصص روماتولوژِی
      ۵- داخلی فوق تخصص نفرولوژی و همو دیالیز
      ۶- داخلی فوق تخصص ریه و برونکوسکوپی
      ۷- داخلی فوق تخصص غدد
      ۸- داخلی فوق تخصص و بیماریهای گرمسیری
      ۹- زنان و زایمان ،مامایی،نازایی و IVF
      10- گوش و حلق و بینی و آندوسکوپی سینوسی
      ۱۱- پوست و لیزر
      ۱۲- کلیه و مجاری ادراری
      ۱۳- جراحی پلاستیک و ترمیمی
      ۱۴- جراحی عمومی
      ۱۵- ارتوپدی
      ۱۶- کودکان و نوزادان ورشته های فوق تخصص آن
      ۱۷- جراحی مغز و اعصاب
      ۱۸- چشم و لیزیک`,
    },
    {
      id: "Negah",
      name: "نگاه",
      proficiency: "چشم پزشکی",
      type: "خصوصی",
      institude: "خصوصی",
      state: "تهران",
      city: "تهران",
      region: "۳",
      phoneNumber: "۲۳۵۵۵",
      fax: "۲۲۲۷۹۴۰۱",
      address:
        "خيابان شريعتی -ابتدای اتوبان همت - نرسیده به میدان کتابی - پلاک ۳",
      website: "سایت بیمارستان نگاه",
      email: "info@negaheyecenter.com",
      image: "/images/Negah.jpg",
      introduction: `تاریخچه بیمارستان فوق تخصصی چشم پزشکی نگاه	
	
 

 

      شرکت تعاوني خدمات بهداشتي درماني نگاه عارف در سال 1373 پايه گذاري و پس از آن با همت و هـمفکـري موسسين آن در سال 1376 عملاً موجوديت يافت و در طي سال‌هاي بعد تعداد زياد ديگري از متخصصين چشم‌پزشکي و ساير رشته‌ها به اين جمع پيوستند.در سال 1378 با راه‌اندازي مرکز چشم‌پزشکي نگاه که مرکز خدمات تشخيصي درماني و
      ليزر اگزايمر بود عملاً ارائه خدمات چشم‌پزشکي خود را شروع نمود و پس از آن با هدف گسترش خدمات نوين چشم‌پزشکي مرکز جراحي نگاه را در تابستان 1381 راه‌اندازي نمود.
      
      نظر به استقبال شايسته مراجعين محترم از خدمات تشخيصي درماني مراکز چشم‌پزشکي نگاه و با عنايت به ديدگاه مديران، سهامداران و کارکنان اين مرکز مدرن و پيشرفته با هدف توسعه، تکامل و خدمت‌رساني به بيماران، ايده ساخت بيمارستان فوق تخصصي چشم‌پزشکي نگاه در مجموعه مديران شکل گرفت، که با تلاش‌هاي شبانه‌روزي همکاران، انشاء ا... به حول و قوه الهي در اواخر سال 1388 اين بيمارستان راه‌اندازي و با توجه به حضور عده زيادي از اساتيد چشم پزشکي، نيروهاي ورزيده و مجرب، تجهيزات مدرن و امکانات مناسب، آغاز تحولي ديگر در مجموعه خدمت‌رساني به بيماران چشم‌پزشکي در منطقه باشيم .
      
      بيمارستان چشم‌پزشکي نگاه يکي از مراکز مهم بهداشتي درماني کشور مي‌باشد که مورد توجه مسئولين توريستي و توريسم درماني از سراسر کشور و ديگر کشورهاي همجوار و حتي هموطنان مقيم ساير کشورها خواهد بود که با راه‌اندازي بيمارستان نگاه و استفاده از روش‌هاي نوبت‌دهي غير حضوري انشاءا... همانطور که در مجموعه نگاه 1 و 2 تا بحال سعي شده است بهترين سرويس‌ها به بيماران و مراجعين محترم داخلي و ديگر کشورهاي همجوار ارائه شود، بهترين و مدرن‌ترين سرويس‌هاي تشخيصي و درماني به مراجعين اقصي نقاط کشور و کشورهاي همجوار و ساير مراجعين ارائه خواهد گرديد تا اين عزيزان از عزيمت به کشورهاي دوردست بي نياز و به لحاظ مسائل فرهنگي نيز در رفاه باشند.
      
      با بکارگيري از امکانات مدرن فن آوري اطلاعات و ارتباطات(ICT) از ابتداي پذيرش تا ترخيص بيمار (در کليه مراحل تشخيص و درمان ) اعم از مراجعه سرپائي و بستري با استفاده از سيستم‌هاي هوشمند و نرم افزارهاي يکپارچه خدمات مورد نياز ارائه مي‌گردد تا بتوان در خدمت‌گذاري به بيماران، ضمن ايجاد رفاه، آرامش، درمان و تشخيص، گردش کار اين عزيزان را به حداقل زمان ممکن رسانده و موجبات رضايتمندي بيش از پيش بيماران فراهم گردد.
      
      از عوامل مهم ديگر در ارائه خدمت به بيماران و مراجعين، وجود کادر پزشکي، پرستاري، پيراپزشکي، مهندسي پزشکي و پشتيباني متبحر، کاردان و متخصص مي‌باشد که در مجموعه نگاه سعي شده است با انتخاب مناسب و آموزش مداوم از بهترين و متبحرترين پرسنل استفاده گردد تا بهترين خدمت به مراجعين ارائه شود.
      
      در اين مجموعه سعي شده است براي جلوگيري از سرگرداني بيماران و مراجعين کليه سرويس‌هاي مورد نياز آن‌ها در يک مجموعه تجميع شود تا علاوه بر سرويس‌هاي تشخيصي و درماني چشم‌پزشکي تست‌هاي تشخيصي آزمايشگاهي، راديولوژي و همچنين سرويس‌هاي مشاوره قلب و داخلي هم زمان انجام شود.
      
      با حضور اساتيد معتبر در اين مرکز مبحث آموزش، پژوهش و برگزاري سمينارهاي تخصصي در زمينه چشم‌پزشکي يکي ديگر از مباحث پيش‌بيني شده در راه‌اندازي مرکز جديد خواهد بود.
      
      `,
      medicalAreas: `بخش های بستری:	بستري زنان-بستري مردان
      بخش های ستاره دار:	اتاق عمل جراحي چشم-اتاق عمل اورژانس-تختهاي تحت نظر اورژانس-ريكاوري-اورژانس
      بخش های پاراکلینیک:	داروخانه-ليزر-آنژيوگرافي چشم-ليزر اگزايمر-راديولوژي-آزمايشگاه طبي وپاتولوژي
      بخش های درمانگاهی:	درمانگاه بينائي سنجي-درمانگاه چشم `,
    },
    {
      id: "lavasani",
      name: "شهید دکتر لواسانی",
      proficiency: "عمومی",
      type: "دولتی",
      institude: "تامین اجتماعی",
      state: "تهران",
      city: "تهران",
      region: "۴",
      phoneNumber: "۷۷۳۱۶۰۰۱-۷۷۳۱۱۰۱۱",
      fax: "۷۷۳۱۲۰۱۴",
      address:
        "تهران، سرخه حصار، انتهاي اتوبان شهيد همت (زين الدين)، اول جاده آبعلي",
      website: "www.lavasani.tamin.ir",
      email: "lavasani.hospital@yahoo.com",
      image: "/images/Lavasani.jpg",
      introduction: `درسال 1336 باغ سرخه حصار كه متعلق به پادشاهان قاجار بود و ناصرالدين شاه درآن باغ ساختمان  دو طبقه اي را براي تفريح و شكار احداث نموده طبق مصوبه مجلس شوراي ملي جهت مداواي بيماران سلي سازمان  بيمه هاي اجتماعي به آن سازمان واگذار مي شود . سازمان ساختمان قديمي را به بيمارستان تبديل نموده و در طول زمان ساختمان هاي ديگري كه به بلوكهاي پنجگانه معروفند بنا مي كند و سپس در محوطه بيمارستان ساختمان 4  طبقه بخشهاي رواني ، ساختمان جراحي توراكس ( جراحي قلب فعلي ) ساختمان براي كودكان سلي ( جراحي و داخلي فعلي ) و بالاخره در سال 1355 ساختمان پذيرش ، اورژانس و آزمايشگاه و بخش داخلي ( آنژيوگرافي ، سي سي يو و بخش داخلي قلب فعلي ) ساخته مي شود .
      در سال 1355 مجموعه اين بيمارستان در اختيار وزارت بهداري وقت قرار مي گيرد و اين بيمارستان كه يك بيمارستان ريوي و رواني بود تبديل به يك بيمارستان عمومي و جنرال مي شود .
      در سال 1369 كه حسب قانون الزام اين بيمارستان به سازمان تأمين اجتماعي بر مي گردد  بيمارستاني كه از لحاظ ساختماني تشكيلاتي از حيز انتفاع افتاده بود ، با تصميم معاونت درمان وقت سازمان باتوجه نياز به بخش جراحي قلب و سي سي يو پس از بازسازي ساختمانهاي جراحي توراكس و ساختمان پذيرش و بخش داخلي تبديل به بخش هاي جراحي قلب ، سي سي يو ، آنژيوگرافي مي شوند و از  سال 1372 اين مجموعه فعاليت فوق تخصصي خود را به عنوان مركز درمان بيماريهاي قلب آغاز مي نمايد و از آن سال به بعد هر سال راندمان اين مجموعه بيشتر مي شود به طوريكه تا ارديبهشت سال 1382 بيش از 15000 مورد عمل جراحي قلب و تقريباً به همين اندازه نيز آنژيوگرافي ، آنژيوپلاستي و والولوپلاستي در بخش هاي مختلف بيمارستان  انجام شده است . 
      در سال 1383  اين بيمارستان شروع به ساخت پاويون آي سي يو و سالن آي سي يو به تعداد 12 تخت و تجهيز ساختمان نمود .
      در سال 1387  با افزايش آنژيوپلاستي و والولوپلاستي ، در جوار بخش آنژيوگرافي قبلي ساختمان آنژيوگرافي جديدبا 24 تخت  ساخته شد كه در سال 1391  فعاليت خود را آغاز نمود.   همچنين در سال1387 اقدام به بازسازي دو بخش سي سي يو و پست سي سي يو  با تجهيز دستگاه ها و امكانات مدرن شده و از سال 88 شروع بكار نمود . نمود . در اواخر سال 1390 نسبت به باز سازي اورژانس مطابق با استاندارد روز اقدام و در اواسط سال 1391 مورد بهره برداري قرار گرفت`,
      medicalAreas: `خش های بستری:	CCU2, 3-جراحي عمومي-ICU قلب باز- post ccu 3-داخلي-post ccu 1.2-جراحي قلب-روانپزشكي-post icu-اورژانس-ccu1
      بخش های ستاره دار:	اتاق عمل سرپايي اورژانس-اتاق عمل قلب-اتاق عمل عمومي
      بخش های پاراکلینیک:	آزمايشگاه طبي-راديولوژي-سونوگرافي-آندوسكوپي-آنژيوگرافي-الكتروآنسفالوگرافي-داروخانه-اسپيرومتري-اكوكارديوگرافي-تست ورزش-فيزيوتراپي-اتاق شوك-الكتروكارديوگرافي-پاتولوژي
      بخش های درمانگاهی:	درمانگاه جراحي عمومي-درمانگاه داخلي-درمانگاه فوق تخصصي ـ جراحي قلب-درمانگاه قلب-درمانگاه اعصاب و روان ( روانپزشكي )-درمانگاه ENT-درمانگاه دندانپزشكي-درمانگاه زنان و زايمان-درمانگاه طب كار-درمانگاه قلب اطفال-درمانگاه بيهوشي-متخصص اطفال-فوق تخصص قلب و عروق`,
    },
    {
      id: "pasargad",
      name: "پاسارگاد",
      proficiency: "عمومی",
      type: "خصوصی",
      institude: "خصوصی",
      state: "تهران",
      city: "تهران",
      region: "۷",
      phoneNumber: "۷۷۶۰۱۰۵۲",
      fax: "۷۷۶۰۱۰۵۲",
      address: " خ شريعتي - نرسيده به سه راه طالقاني روبروي خ آمل پ ۱۴۴",
      website: "سایت بیمارستان پاسارگاد",
      email: "lavasani.hospital@yahoo.com",
      image: "/images/pasargad.jpg",
      introduction: `بیمارستان و زایشگاه پاسارگاد در بهمن ماه 1347 بامتراژ کل 2400 متر مربع و زیر بنای 9945 مترمربع و باظرفیت 100 تخت مصوب و82 تخت فعال تاسیس گردید .
      این بیمارستان خصوصی و دارای درجه ارزش یابی (یک)بوده و در زمره بیمارستانهای عمومی (جنرال) می باشد.`,
      medicalAreas: `خش های بستری:	ICU جنرال-ارتوپدي-ارولوژي-انكولوژي-جراحي زنان و زايمان-جراحي عمومي-جراحي مغز و اعصاب -داخلي -داخلي اعصاب ( نورولوژي )-عفوني -فوق تخصصي ـ جراحي ترميمي-فوق تخصصي ـ داخلي ريه-فوق تخصصي ـ جراحي فك و صورت-فوق تخصصي ـ داخلي كبد و گوارش-CCU-ENT-POST CCU و قلب-جراحي پلاستيك-بخش نوزادان-اطفال-----
      بخش های ستاره دار:	اتاق عمل-تخت زايمان-تختهاي بخش اورژانس-تختهاي تحت نظر اورژانس-ليبر
      بخش های پاراکلینیک:	آزمايشگاه پاتولوژي-آزمايشگاه طبي-اكوكارديوگرافي-تست ورزش-راديولوژي-سونوگرافي-آندوسكوپي-كولونوسكپي
      بخش های درمانگاهی:	درمانگاه ارولوژي-درمانگاه ENT-درمانگاه ارتوپدي-درمانگاه اطفال-درمانگاه جراحي عمومي-درمانگاه زنان و زايمان-درمانگاه دندانپزشكي-درمانگاه جراحي مغز و اعصاب-درمانگاه داخلي-درمانگاه شنوايي سنجي-درمانگاه فوق تخصصي ـ جراحي ترميمي-درمانگاه فيزيوتراپي-درمانگاه قلب- درمانگاه تغذيه-درمانگاه عفوني-درمانگاه مامائي`,
    },
    {
      id: "masihDaneshvari",
      name: "مسیح دانشوری",
      proficiency: "عمومی",
      type: "دولتی",
      institude: "دانشگاه علوم پزشکی",
      state: "تهران",
      city: "تهران",
      region: "۱",
      phoneNumber: "۲۶۱۰۵۰۵۰",
      fax: "۲۶۱۰۹۶۸۰",
      address: "خيابان شهيد باهنر (نياوران)، دارآباد",
      website: "سایت بیمارستان مسیح دانشوری",
      email: "pr.nritld@sbmu.ac.ir",
      image: "/images/masihDaneshvari.jpg",
      introduction: `ميرزا علي اصغر خان امين السلطان در سال 1320 ق، زميني را در شمالي‌ترين نقطه تهران خريداري نمود تا به توصيه پزشکان فرانسوي، مظفرالدين شاه که مبتلا به سل ريوي گرديده بود، دوران نقاهت خود را در آن جا بسر ببرد.

      پس از فوت مظفرالدين شاه، اين مرکز به تدريج به آسايشگاهي براي بيماران مسلول تبديل شد. بعدها پس از تغيير حکومت اين زمين و ساختمان کاخ بدون استفاده مانده بود تا با همت مرحوم دکتر مسيح دانشوري در سال 1310 شمسي پس از كسب مجوز از دربار، يک مدرسه پرستاري در آن احداث گرديد.
      
      متعاقب اين اقدام در دهه بيست ساختمان‌هاي متعددي توسط وزارت بهداري وقت، بعضي موسسات ديگر و اشخاص خير در محوطه بنا شد. در سال 1365، بدنبال آغاز رسمي فعاليت دانشگاه علوم پزشکي شهيد بهشتي، زير مجموعه اين دانشگاه شد.
      
      مرکز تحقيقات سل و بيماريهاي ريوي که در محوطه فيزيکي مرکز پزشکي دکتر مسيح دانشوري واقع شده در سال 1371 تاسيس و شروع بکار نمود و در سال 1377 مرکز تحقيقات و بيمارستان با يكديگر ادغام و بعنوان مرکز آموزشي، پژوهشي و درماني سل و بيماريهاي ريوي دکتر مسيح دانشوري تغيير نام يافت. يك سال بعد مركز به عنوان قطب علمي منتخب كشور در زمينه سل و بيماريهاي ريوي برگزيده شد. در سال 1384 بانك توسعه اسلامي (IDB) اين مركز را به نام مركز هماهنگي‌هاي آموزشي SRVP بانك برگزيد. در سال 1386 اين مركز به عنوان مركز همكاريهاي كنترل دخانيات سازمان بهداشت جهاني و مركز همكاريهاي آزمايشگاهي سل اتحاديه جهاني سل و بيماريهاي ريوي (IUATLD) انتخاب گرديد. در حال حاضر مرکز همکاريهاي آموزش منطقه مديترانه شرقي سازمان بهداشت جهاني و همچنين دبيرخانه منطقه خاورميانه اتحاديه بين المللي مبارزه با سل و بيماريهاي ريوي است و مرکز رفرانس برنامه هاي آموزشي و تحقيقاتي سل در سطح کشور نيز مي‌باشد.
      
      به دنبال آغاز رسمي فعاليت دانشگاه علوم پزشکي شهيد بهشتي در سال 1365، مركز پزشكي مسيح دانشوري زير مجموعه اين دانشگاه قرار گرفت. «مرکز تحقيقات سل و بيماريهاي ريوي» که در محوطه فيزيکي مرکز پزشکي دکتر مسيح دانشوري واقع شده در سال 1371 شمسي تاسيس و شروع به کار نمود. در سال 1377 شمسي، «مرکز تحقيقات سل و بيماريهاي ريوي» و «بيمارستان مسيح دانشوري» با يكديگر ادغام و به عنوان مرکز آموزشي، پژوهشي و درماني سل و بيماريهاي ريوي(بيمارستان دكتر مسيح دانشوري) تغيير نام يافت.
      
      در سال 1378 مركز پزشكي مسيح دانشوري به عنوان قطب علمي منتخب كشور در زمينه سل و بيماريهاي ريوي توسط وزارت بهداشت درمان و آموزش پزشكي برگزيده شد.
      در سال 1384 بانك توسعه اسلامي (IDB) اين مركز را به نام مركز هماهنگي‌هاي آموزشي TAO /SRVP بانك برگزيد. سال 1386 اين مركز به عنوان «مركز همكاريهاي آزمايشگاهي سل اتحاديه جهاني سل و بيماريهاي ريوي» (IUATLD) انتخاب گرديد. همچنين در سال 1386 پژوهشكده سل و بيماريهاي ريوي شامل 5 مركز تحقيقاتي مصوب دانشگاه با حضور دكتر حداد عادل رئيس وقت مجلس شوراي اسلامي افتتاح گرديد.
      
      سال 1387 مركز تحقيقات پيشگيري و كنترل دخانيات پژوهشكده سل به عنوان مركز همكاريهاي كنترل دخانيات سازمان بهداشت جهاني WHO برگزيده شد كه تا كنون ادامه دارد. در حال حاضر مرکز پزشكي مسيح دانشوري مركز رفرانس برنامه هاي آموزشي و تحقيقاتي سل و آزمايشگاه مرجع مايكوباكتريولوژي در سطح کشور است، دومين آزمايشگاه مرجع ويروس شناسي كشوردر زمينه H1N1 به شمار مي رود و همچنين تنها مركز پزشكي از راه دور كشور در بيمارستان مسيح دانشوري مستقر مي باشد.`,
      medicalAreas: `خش های بستری:	POST CCU -CCU-ريه اطفال-انكولوژي-عفوني (سل)-icu جراحي-فوق تخصصي ـ جراحي توراكس-فوق تخصصي ـ داخلي ريه-ENT-پيوند قلب وريه-ICU داخلي-ICU عفوني-تست خواب-جراحي عمومي-post ICU-نفرولوژي-ICUقلب باز-نفرولوژي اطفال-آنژيوگرافي فردوس بستري-ICU جنرال اورژانس-ايمونولوژي اطفال- ICU فراهم آوري اعضا-PICU-جراحي قلب-ايمونولوژي-آنكولوژي اطفال-ايزوله عفوني
      بخش های ستاره دار:	اتاق عمل-دياليز-بخش اورژانس (بستري)-شيمي درماني سرپايي-تحت نظر اورژانس-اتاق عمل اورژانس-انكوباتور نوزاد
      بخش های پاراکلینیک:	آزمايشگاه پاتولوژي-آزمايشگاه + مايكوباكتريولوژي-آندوسكوپي گوارش-اسپيرومتري (تست ريه)-اكوكارديوگرافي-تست ورزش-داروخانه-راديولوژي-سونوگرافي-سي تي اسكن-ماموگرافي-برونكوسكوپي-ليزرتراپي-آندوسكوپي سينوس-الكتروكارديوگرافي-سيكلوترون-قارچ شناسي-باكتري شناسي-تراكم استخوان-هماتولوژي-آزمايشگاهBK-ويروس شناسي-آنژيوگرافي فردوس-SPECT-آزمايشگاه ايمونولوژي-PET-اسكلروتراپي-كلينيكال-ژنتيك
      بخش های درمانگاهی:	درمانگاه طب سنتي-درمانگاه ENT-درمانگاه اطفال-درمانگاه انكولوژي-درمانگاه درد-درمانگاه دندانپزشكي-درمانگاه شنوايي سنجي-درمانگاه پيوند ريه-درمانگاه جراحي توراكس(قفسه صدري)-درمانگاه ريه-درمانگاه فيزيوتراپي-درمانگاه قلب و عروق-درمانگاه كليه (نفرولوژي)-درمانگاه عفوني سل- درمانگاه تغذيه-درمانگاه ريوي روماتولوژي-درمانگاه روانپزشكي-درمانگاه روماتولوژي-كلينيك ويژه آلرژي-درمانگاه ترك سيگار-درمانگاه طب كار-درمانگاه PPH-درمانگاه جراحي قلب-درمانگاه پوست ومو-درمانگاه اطفال جنرال-درمانگاه فارماكوتراپي-درمانگاه ايمونولوژي اطفال-كلينيك ويزه اعصاب وروان-درمانگاه جراحي عمومي-كلينيك ويزه پيوندقلب-درمانگاه اطفال عفوني- درمانگاه اطفال سل-درمانگاه روانشناسي پيوند-درمانگاه كاهش آسيب-درمانگاه بيني و سينوس-كلينيك ويژه نفرولوژي-درمانگاه بعد از پيوند ريه-كلينيك ويژه تغذيه-كلينيك ويژه قلب-درمانگاه اطفال انكولوژي هماتولوژي -كلينيك ويزه طب كار-درمانگاه ايمونولوژي-درمانگاه روانشناسي باليني-درمانگاه بيهوشي-كلينيك ويزه تنفس-كلينيك ويزه كاهش اسيب-درمانگاه ارتقاي سلامت-كلينيك وي‍‍زه جراحي قلب-كلينيك ويزه جراحي عمومي-كلينيك ويزه جراحي قفسه صدري-كلينيك ويزه آنكولوزي-كلينيك ويزه بيهوشي-درمانگاه اقدامات مداخله اي-درمانگاه اطفال ريه-درمانگاه اطفال CF-كلينيك ويزهPPH-كلينيك ويزه اقدامات مداخله-كلينيك ويزه بازتواني ريه-درمانگاه اطفال قلب-درمانگاه اطفال نفرولوژي-كلينيك ويزه عفوني سل-كلينيك ويزه تست خواب-كلينيك ويزه روماتولوزي-كلينك ويزه پوست ومو-كلينيك ويزه بيني سينوس-كلينيك ويزه ريه اطفال-درمانگاه بازتواني ريه (پزشكي ورزشي)-درمانگاه پيوند قلب-درمانگاه وارفارين-كلينيك ويژه پيوند ريه-كلينيك ويژه گوش و حلق و بيني-درمانگاه ILD (فيبروز ريه)-كلينيك ويژه آلرژي و نقص ايمني-درمانگاه پزشك خانواده-كلينيك ويژه پزشك خانواده`,
    },
    {
      id: "DrShariati",
      name: "دکتر شریعتی",
      proficiency: "عمومی",
      type: "دولتی",
      institude: "دانشگاه علوم پزشکی",
      state: "تهران",
      city: "تهران",
      region: "۶",
      phoneNumber: "۸۴۹۰۱",
      fax: "",
      address:
        "خ کارگر شمالي -سه راه جلال آل احمد -مرکز آموزشي پژوهشي و درماني دکتر شريعتي",
      website: " سایت بیمارستان دکتر شريعتي",
      email: "",
      image: "/images/Shariati.jpg",
      introduction: `ال 1344، اولین قسمت یعنی بنای مرکز پزشکی هسته‌ای و مرکز تحقیقات غدد مترشحه داخلی دانشگاه تهران، با تشویق و همت جناب آقای دکتر نظام مافی (متخصص طب هسته ای و غدد مترشحه داخلی و استاد دانشگاه تهران) از محل ثلث مرحوم ابراهیم قره گوزلو در محل فعلی که بعدها بیمارستان دکتر شریعتی در کنار آن احداث شد، ایجاد گردید که به همراه تجهیزات اولیه در اختیار دانشگاه تهران قرار گرفت. این مركز از سال 1347 با ریاست استاد دکتر نظام مافی شروع به کار کرد، ضمن اینکه توسعه بنا تا سال 1349 ادامه یافت و به شکل کنونی درآمد که در واقع قدیمـی ترین مرکــــز پزشکی هسته ای کشور محسوب می‌شود. ساختمان بیمارستان شریعتی نیز در سال 1349 کنار مرکز پزشکی هسته ای بر پا شد. این بنا ابتدا قرار بود به عنوان بیمارستان روانی به بیمارستان روزبه تحویل داده شود، ولی چندسال بلاتكلیف ماند تا سرانجام در حدود سال 1352 دانشكده پزشكی دانشگاه تهران تصمیم گرفت بیمارستان‌ها را به 3 مركز پزشكی زیر تقسیم كند: 1) مركز پزشكی پهلوی- بیمارستان امام خمینی فعلی- (با بیمارستان‌های كمك شماره3 و پهلوی) 2) مركز پزشكی رازی (با بیمارستان‌های سینا، امیراعلم و فارابی) 3)مركزپزشكی داریوش كبیر- بیمارستان شریعتی فعلی- كه به عنوان یک بیمارستان جنرال (عمومی) به ریاست جناب آقای دکتر پرفسور عاملی، جراح مغز و اعصاب و معاون ایشان جناب آقای دکتر دواچی و با همکاری چند تن دیگر از اساتید مجرب دانشگاه تهران شروع به کار کرد. ابتدا تصمیم گرفته شد بخش داخلی به بخشهای فوق تخصصی تقسیم شده و به طور مستقل فعالیت کنند. این بخشها عبارت بودند از: قلب، ریه، کلیه، گوارش، روماتولوژی، اعصاب و خون؛ به طوریكه تجهیزات و دستگاه‌های مورد نیاز، همچنین استخدام کادر آموزشی و فوق تخصص هر بخش ( با این شرط كه در شورای گروه امتیاز کافی کسب کند) توسط بخش مربوطه صورت می گرفت. همزمان با شروع فعالیت بخش‌ها، واحدهای پشتیبانی از قبیل امور مالی و ادرای، سمعی و بصری، کتابخانه، آزمایشگاه، ارتوپدی، کارگزینی و خدمات و... نیز با تعیین مسؤول شروع به کار کردند، دو نفر تکنسین و چند نفر عکاس هم جهت آموزش به دانشگاه تهران و دانشکده بهداشت فرستاده شدند. همچنین یک سالن برای کتابخانه درنظر گرفته شد و به منظور غنی سازی آن كتابهای مرجع تهیه شد. چند روز قبل از افتتاح بیمارستان بود كه اتاق مدیران و منشی ها مجهز به وسایل مورد نیاز شده و تابلوی اتاقها نصب شد. در این راستا آزمایشگاه نیز مجهز شده و برای بهره برداری آماده شد. بخش پاتولوژی درابتدا با یک میکروسکوپ و تجهیزات اولیه مهیا شد تا درمراحل بعدی به تدریج تکمیل شود. تا این‌که آذر ماه 1353، یعنی روز افتتاح فرا رسی. مراسم افتتاحیه با حضور تعدادی از سران کشور و جناب آقای دکتر پرفسور عدل برگزار گردید و پس از اتمام مراسم، شركت كنندگان از واحدهای مختلف مركز بازدید کردند. در این مراسم، «مرکز پزشکی داریوش کبیر» دراختیار دانشگاه تهران قرار گرفت.از همان اوایل به دلیل حضور پزشکان و افراد مجرب و کوشا، بیمارستان به طور قابل توجهی در عرصه‌های درمانی، آموزشی و پژوهشی پیشرفت کرد، به گونه‌ای که یك سال بعد از تأسیس به عنوان یكی از معتبرترین مراكز تخصصی، پزشكی درسطح ایران شناخته شد. همچنین برگزاری کنفرانس‌ها و کنگره‌های مهمی مانند "كنگره بین المللی جراحان مغز و اعصاب در خاورمیانه" با شركت جراحان مغز و اعصاب بنام دنیا در مركز پزشكی داریوش كبیر و مقالات تحقیقاتی متعددی كه از این مركز در كنگره‌های بین المللی ارائه شده و در مجلات معتبربه چاپ رسید، باعث كسب اعتبار این مركز در مجامع علمی خارج از كشور شد. در این میان تعدادی از پزشکان مركز نیز جهت آموزش به دانشگاه یوتا (در ایالت متحده آمریکا) اعزام شدند. سال 1356 در حالی‌كه حدود 50 نفر از دانشجویان پزشکی در دانشکده داریوش کبیر دوره های علوم بالینی خود را می‌گذراندند، دانشگاه تهران تصمیم گرفت دانشکده پزشکی خود را به دو دانشکده به نام‌های دانشكده علوم پایه و دانشكده علوم بالینی (شامل دانشكده پزشكی پهلوی، دانشكده پزشكی امیراعلم و دانشكده پزشكی داریوش كبیر) تقسیم کند. دانشكده‌های پزشكی فوق كاملاً مجزا بوده و تحت نظر رئیس دانشگاه تهران فعالیت می كردند. بعد از پیروزی انقلاب دانشكده‌های پزشكی مذكور ادغام شدند و نام دانشكده داریوش كبیر نیز به بیمارستان دکتر شریعتی تغییر نام پیدا کرد و همچنان زیر نظر دانشگاه علوم پزشکی تهران به کار خود ادامه داد. بیشتر كارمندان و پرسنل مركز نیز به استخدام دانشگاه درآمدند. به دنبال افزایش جمعیت منطقه و بالطبع افزایش نیازهای درمانی، آموزشی، پژوهشی و پیشرفت تكنولوژی، فعالیت‌های درمانی بیمارستان نیز افزایش یافته و به دنبال خرید دستگاه‌های پیشرفته و استخدام نیروهای جدید، نیاز به گسترش فضا در مرکز احساس شد. بنابراین هریک از بخش‌ها به تدریج دامنه فعالیتشان وسیع‌تر شده و قسمت‌های دیگری نظیر درمانگاه شهید داستانی در سمت راست در ورودی بیمارستان و ساختان آزمایشگاه در کنار و سمت راست، همچنین ساختمان اورژانس و بخش خون در چند سال اخیر در مقابل بیمارستان ساخته شد؛ به طوری‌که مساحت این مرکز به حدود 57762 متر مربع افزایش یافت و بیمارستان به شکل کنونی درآمد که در حال حاضر از جمله بزرگترین بیمارستان‌های فعال کشور محسوب می شود. مشخصات کلی بیمارستان نام بیمارستان: مرکز آموزشی، پژوهشی ودرمانی دکتر شریعتی نام قدیم بیمارستان: بیمارستان داریوش کبیر راه اندازی در سال 1353 وضعیت حقوقی بیمارستان: ملک دولتی درجه ارزشیابی: یک دولتی زیر بنای بیمارستان:33247 متر مربع تعداد بلوک ساختمانی و طبقات هر بلوک: ساختمان مرکزی (7طبقه) اورژانس (6طبقه) درمانگاه (2 طبقه) پزشکی هسته ای (1 طبقه) آزمایشگاه (3 طبقه) تصفیه خانه فاضلاب (1 طبقه) محل تخلیه و نگهداری زباله (1 طبقه) مسجد (1 طبقه) بانک رفاه (1 طبقه) فروشگاه (2 طبقه ) سایت کامپیوتر (1 طبقه) تعداد تخت مصوب:834 تعداد تخت ثابت: 524 تعداد تخت فعال:478 مرکزآموزشی، پژوهشی و درمانی دکترشریعتی به منظور افزایش سطح سلامت جامعه در جهت ارائه خدمات کیفی، تشخیصی، درمانی، آموزشی، تحقیقاتی و مطابق با استاندارد به مردم بزرگوار میهن اسلامی تلاش جدی دارد.`,
      medicalAreas: `بخش های بستری:	CCU-ICU جنرال-NICU-جراحي عمومي-داخلي اعصاب ( نورولوژي )-ارتوپدي-ارولوژي-POST ICU-جراحي زنان و زايمان-پيوند مغز استخوان-جراحي مغز و اعصاب -فوق تخصصي ـ داخلي غدد ( اندو كراينولوژي )-فوق تخصصي ـ داخلي كبد و گوارش-پيوند كليه -فوق تخصصي ـ داخلي روماتولوژي-فوق تخصصي ـ داخلي ريه-فوق تخصصي ـ جراحي فك و صورت-ICU اعصاب-جنرال- قلب-Post Cath-داخلي خون وانكولوژِِي-داخلي كليه (نفرولوژي)-نوزادان- ICUقلب باز-پزشكي هسته اي-ICUداخلي-جنرال داخلي-جنرال خون
      بخش های ستاره دار:	اتاق عمل-تختهاي تحت نظر اورژانس-دياليز-ليبر-آنژيوگرافي-اتاق عمل اورژانس-مامائي-تخت زايمان-ناباروري-شيمي درماني-بخش اورژانس-post partum
      بخش های پاراکلینیک:	ماموگرافي-نوارنگاري-راديولوژي-تست ورزش-اكوكارديوگرافي-الكتروآنسفالوگرافي-دانسيتومتري-سونوگرافي-الكترميوگرافي-آندوسكوپي-آزمايشگاه پاتولوژي-آنژيوگرافي-سي تي اسكن-آزمايشگاه طبي-سيستوسكپي -كاتتريسم -كولونوسكوپي-ERCP-MRI-پزشكي هسته اي-NST-اسپيرومتري-ميكرواينجكشن-pet scan-
      بخش های درمانگاهی:	درمانگاه ارولوژي-درمانگاه ENT-درمانگاه اعصاب و روان ( روانپزشكي )-درمانگاه پوست-درمانگاه جراحي عمومي-درمانگاه زنان و زايمان-درمانگاه ارتوپدي-درمانگاه جراحي مغز و اعصاب-درمانگاه اورژانس-درمانگاه بيهوشي و درد-درمانگاه داخلي-درمانگاه فوق تخصصي ـ جراحي عروق-درمانگاه قلب-درمانگاه فيزيوتراپي-درمانگاه فوق تخصصي ـ داخلي كبد و گوارش-درمانگاه فوق تخصصي ـ داخلي غدد ( اندوكراينولوژي )-درمانگاه فوق تخصصي ـ داخلي ريه-درمانگاه فوق تخصصي ـ داخلي روماتولوژي-درمانگاه فوق تخصصي ـ جراحي قلب-درمانگاه فوق تخصصي ـ جراحي فك و صورت-درمانگاه فوق تخصصي ـ جراحي توراكس-درمانگاه عفوني-درمانگاه دندانپزشكي-درمانگاه داخلي اعصاب ( نورولوژي )-درمانگاه چشم-درمانگاه انكولوژي(خون و انكولوژي)-درمانگاه فوق تخصصي ـ داخلي كليه ( نفرولوژي )-ساير(درمانگاه ژنتيك)-ساير(درمانگاه ديابت)-درمانگاه پوكي استخوان-هپاتيت-ساير(درمانگاه تنظيم خانواده)-ساير(درمانگاه نازايي)-واكسيناسيون-پزشكي هسته اي-اطفال--تغذيه`,
    },
    {
      id: "Resalat",
      name: "رسالت",
      proficiency: "عمومی",
      type: "خصوصی",
      institude: "خصوصی",
      state: "تهران",
      city: "تهران",
      region: "۴",
      phoneNumber: "۲۲۸۶۹۶۴۷",
      fax: "۲۲۸۶۹۶۴۷",
      address: " زير پل سيدخندان نبش ابوذر غفاري",
      website: "سایت بیمارستان رسالت",
      email: " hospitalresalat@yahoo.com",
      image: "/images/Resalat.jpg",
      introduction: `تمام کوشش همه پزشکان و پرسنل اين مرکز بهبودي و جلب رضايت شماست . در بيش از 16 سالي که از افتتاح اين مرکز مي گذرد ، حدود 2000 پزشک متخصص و  فوق تخصص واساتيد رشته هاي مختلف پزشکي با کمک 550 پرستار تحصيل کرده و 550 نفر پرسنل رده هاي مختلف با همه توان خود به تجهيز بيمارستان به پيشرفته ترين وسايل وامکانات پزشکي پرداخته اند

      اين مرکز با در اختيار داشتن امکانات کافي در بخشهاي ويژه مانند بخشهاي سي سي يو ، آي سي يو جنرال ، آي سي يو جراحي قلب باز  و بخش اورژانس پذيراي بيماران بد حال با شرايط بحراني است که توسط پزشکان مقيم در رشته هاي فوق تخصصي نوزادان ، کودکان ، بيهوشي ، قلب ، پزشکان مقيم اورژانس بصورت تمام وقت اداره مي شوند و از حمايت پزشکان رشته هاي مختلف ياد شده بهره مند هستند  .`,
      medicalAreas: `بخش های بستری:	CCU-ICU جنرال-جراحي عمومي-جراحي زنان و زايمان-نوزادان-ارتوپدي-اطفال-داخلي-ENT(گوش و حلق و بيني)-داخلي ريه-داخلي قلب و عروق-چراحي مغز و اعصاب-داخلي عفوني-چراحي كليه و مجاري ادراري(اورولوژي)-داخلي مغز و اعصاب-داخلي روماتولوژي-داخلي انكولوژي-داخلي غدد
      بخش های ستاره دار:	اتاق عمل-اتاق عمل اورژانس-تخت زايمان-تختهاي تحت نظر اورژانس-تختهاي بخش اورژانس-ليبر
      بخش های پاراکلینیک:	آزمايشگاه طبي-آندوسكوپي-اكوكارديوگرافي-راديولوژي-سونوگرافي-كولونوسكوپي-سنجش تراكم استخوان (دانسيتومتري)-پاتولوژي-تست ورزش-کاپیلروسکپی-فيزيوتراپي
      بخش های درمانگاهی:	درمانگاه ارولوژي-درمانگاه ENT-درمانگاه ارتوپدي-درمانگاه اطفال-درمانگاه جراحي عمومي-درمانگاه جراحي مغز و اعصاب-درمانگاه داخلي-درمانگاه زنان و زايمان-درمانگاه قلب-درمانگاه روانپزشكي-درمانگاه عفوني-درمانگاه شنوايي سنجي-درمانگاه آنكولوژي-درمانگاه داخلي غدد-درمانگاه روماتولوژي-درمانگاه داخلي مغز و اعصاب-درمانگاه ريه
      `,
    },
    {
      id: "Nikan",
      name: "نیکان",
      proficiency: "عمومی",
      type: "خصوصی",
      institude: "خصوصی",
      state: "تهران",
      city: "تهران",
      region: "۱",
      phoneNumber: "۲۹۱۲۹",
      fax: "۲۹۱۲۱۵۰۵",
      address: " اقدسیه ، اراج ، خیابان ٢٢ بهمن ، شماره ۶",
      website: "سایت بیمارستان نیکان",
      email: "info@nikanhospital.com",
      image: "/images/Nikan.jpg",
      introduction: `بيمارستان تخصصي و فوق تخصصي يكصد تختخوابي نيكان به منظور تامين قسمتي از نيازهاي درماني شهروندان در فضاي ده هزار متر مربع در شمال شرق تهران واقع گرديده است.
      اين مركز درماني در راستاي مشتري مداري، تعهد به بهبود مستمر اثر بخشي سيستم مديريت كيفيت و پيشگيري از آلودگي هاي محيطي اهداف كلان و خرد خود را تدوين نموده و مصمم است ضمن ارائه خدمات درماني با كيفيت مطلوب ،قوانين و مقررات زيست محيطي كشور را نيز رعايت نموده و محيطي ايمن را در ابعاد جسمي و روحي براي بيماران ،پزشكان و كارمندان خود مهيا سازد.
      اين بيمارستان داراي بخشهاي تخصصي و فوق تخصصي اعم از ICU،NICU،ICUOH،CCU و شش اطاق عمل مي باشد.همچنين بخشهاي پيراپزشكي مانند آزمايشگاه،تصويربرداري،طب هسته اي،داروخانه از مجهزترين و پيشرفته ترين تجهيزات پزشكي برخوردار است.
      از ديگر نكات برجسته اين بيمارستان ،استقرار سيستم مديريت مبتني بر كيفيت محوري،مشتري مدار و توانمندسازي پرسنل است كه اين امر در كليه فرايندهاي داخلي و خارجي بيمارستان در نظر گرفته شده است.`,
      medicalAreas: `زنان و زایمان
      ارتوپدی شامل فوق تخصص شانه و فوق تخصص زانو و لگن
        جراحی عمومی 
     
     فوق تخصص جراحی لاپاروسکوپیک
     
     فوق تخصص کولورکتال                                                                                                                                                                           
     
     فوق تخصص جراحی اصلاح چاقی
     
         فوق تخصص جراحی عروق و واریس
         جراحی فک و صورت
         جراحی پلاستیک و زیبایی
        فوق تخصص روماتولوژی
       فوق تخصص  هماتولوژی و انکولوژی (خون و سرطان )
         فوق تخصص  ریه بزرگسالان
         پوست، مو و زیبایی
         فوق تخصص بیماریهای گوارش
         جراحی مغز و اعصاب
         بیماریهای داخلی مغز و اعصاب(نورولوژی)
         جراحی کلیه و مجاری ادراری (ارولوژی)
         داخلی
         فوق تخصص غدد داخلی و متابولیسم
         گوش و حلق و بینی
         قلب و عروق
         اطفال
         فوق تخصص ریه اطفال
        تغذیه و رژیم درمانی
        عفونی
         فوق تخصص درد
        روانپزشکی`,
    },
  ],
};
