export default {
  HospitalsData: [
    // {
    //   name: "بیمارستان فارابی",
    //   city: "تهران",
    //   image: "../../assets/Farabi.jpg",
    // },
    // { name: "بیمارستان پارسا", city: "تهران", image: "../../assets/Parsa.jpg" },
    {
      id:"Baharlou",
      name: "بهارلو",
      proficiency: "عمومی",
      type: "دولتی",
      institude: "دانشگاه علوم پزشکی",
      state: "تهران",
      city: "تهران",
      region: "11",
      phoneNumber: "55658500-11",
      fax: "55648189",
      address: " ميدان راه آهن ميدان بهداري- بيمارستان بهارلو",
      website: "سایت بیمارستان بهارلو",
      email: " Hosp_baharloo@tums.ac.ir",
      image: "/images/Baharlou.jpg",
      introduction: `بيمارستان بهارلو يک مرکز دانشگاهي است که به ارائه خدمات جامع تخصصی وفوق تخصصی درزمينه هاي بهداشتي، درماني،تشخيصي، آموزشي و پژوهشي مي پردازد. اين بيمارستان با حضور فعال در عرصه درمان و آموزش پزشکي جامعه با تلاش پزشکان،  پرستاران ، کارکنان متعهد و دلسوز  و ارائه خدمات درماني مطلوب همواره به دنبال آن است  كه  رضايت بيماران را تامين نموده و با رعايت اصول اعتباربخشي، حاکميت باليني و ايمني بيمار نقش مؤثري در ارتقاي سلامت کشور ايفا  نمايد.

      بیمارستان بهارلو با بیش از 70سال قدمت ، در زمان تأسیس یکی از بزرگترین و مجهزترین بیمارستانهای تهران بوده است که طی سالیان ، علی رغم فراز و نشیب ها بر وسعت و تنوع فعالیت های آن افزوده شده است .
      بیمارستان بهارلو با داشتن درمانگاههای تخصصی متعدد از جمله داخلی ، جراحی ، اطفال ، زنان و زایمان ، پوست ، گوش و حلق و بینی ، مغز و اعصاب ، چشم ، آسم و آلرژی ، دیابت ، ارتوپدی ، قلب ، طب کار ، دندانپزشکی به غالب نیازهای تخصصی مراجعین پاسخ می گوید . وجود داروخانه با توان پاسخگویی به تمام نیازهای بیماران سرپائی و بستری ، امکانات پارکلینیکی از جمله CTS ، سنجش تراکم استخوان ، ماموگرافی ، پانورکس ، سونوگرافی ، NCV و EMG ، TCD ، ادیومتری ، اسپیرومتری ، اکوکاردیوگرافی و تست ورزش ، سنگ شکن برون اندامی بیشترین امکانات را در منطقه جنوب تهران دارا می باشد . از ویژگیهای منحصر به فرد این بیمارستان می توان به بخش قلب و CCU آن اشاره کرد ، که بزرگترین بخش قلب و عروق را بین کل بیمارستانهای جنوب تهران ، اسلامشهر و شهر ری ، دارا می باشد .بیمارستان بهارلو با بهره گیری از دو بخشA CCU وB CCU با15 تخت ،دو بخش POST CCUAB وPOST CCU B و قلب بهترین خدمات را به بیماران قلب و عروق ارائه می دهد . درمانگاه تخصصی طب کار با عنوان تنها مرکز آموزشی بالینی طب کار با استفاده از 5 عضو هیات علمی و 24 دستیار تخصصی به عنوان قویترین مرکز ارائه خدمات طب کار در کشور ، از دیگر امکانات منحصر به فرد بیمارستان بهارلو است .
      همچنین با راه اندازی بخش مسمومین بهارلو ، یکی از نقیصه های مهم آموزشی و درمانی دانشگاه علوم پزشکی تهران را برطرف شد . این واحد متشکل از بخش اورژانس ویژه مسمومین ، بخش (بستری) مسمومین وICU ویژه مسمومین می باشد .
      آزمایشگاه تشخیصی طب کار و مسمومین نیز از امکانات ویژه ای است که با بکارگیری دستگاه های اتمیک ابزوربشن ، گازکروماتوگرافی و HPLC برای اولین با ر در کشور به خدمات ویژه در این زمینه خواهد پرداخت .
      یکی دیگر از ویژگی های بیمارستان بهارلو نسبت به دیگر بیمارستانهای دانشگاهی ارائه خدمات مستقیم به مراجعین توسط متخصصین مربوطه در تمام مراحل می باشد .
      بیمارستان بهارلو با 11800 متر مربع زمین و 18000 متر مربع ساختمان ، دارای بیش از200تخت در بخش های قلب (37) ، (CCU 15) ، داخلی وجراحی (53) ، زنان و زایمان (30) ، لیبر(12) ، نوزادان(14 ) ، اورژانس(14) ، دیالیز(7)
      می باشد . اتاق عمل های جراحی ، ارتوپدی ، چشم پزشکی ، گوش حلق و بینی ، اورولوژی ، زنان و زایمان (لاپاراسکوپی )امکان انجام انواع اعمال جراحی را برای بیماران فراهم آورده است .
      امید است ، با بهره گیری از نظرات اندیشمندان ، کارشناسان و همکاری مسئولین و متخصصین محترم ، هرچه سریعتر و با امکانات گسترده تر به وظایف سازمانی خود پرداخته و به وضعیت آرمانی خود نزدیک تر شویم .`,
      medicalAreas: `ICU جنرال- ccu -ارولوژي-ارتوپدي- زنان و زايمان-داخلي قلب-جراحي عمومي-نورولوژي--روانپزشكي-جراحي مغز و اعصاب- اطفال -انكولوژي-نفرولوژي-NICU-نوزادان-ENT ( گوش و حلق و بيني)-فك و صورت-داخلي`,
    },
    {
      id:"Parsa",
      name: "بیمارستان بهارلو",
      proficiency: "عمومی",
      type: "دولتی",
      institude: "دانشگاه علوم پزشکی",
      state: "تهران",
      city: "تهران",
      region: "11",
      phoneNumber: "55658500-11",
      fax: "55648189",
      address: " ميدان راه آهن ميدان بهداري- بيمارستان بهارلو",
      website: "سایت بیمارستان بهارلو",
      email: " Hosp_baharloo@tums.ac.ir",
      image: "/images/Parsa.jpg",
      introduction: `بيمارستان بهارلو يک مرکز دانشگاهي است که به ارائه خدمات جامع تخصصی وفوق تخصصی درزمينه هاي بهداشتي، درماني،تشخيصي، آموزشي و پژوهشي مي پردازد. اين بيمارستان با حضور فعال در عرصه درمان و آموزش پزشکي جامعه با تلاش پزشکان،  پرستاران ، کارکنان متعهد و دلسوز  و ارائه خدمات درماني مطلوب همواره به دنبال آن است  كه  رضايت بيماران را تامين نموده و با رعايت اصول اعتباربخشي، حاکميت باليني و ايمني بيمار نقش مؤثري در ارتقاي سلامت کشور ايفا  نمايد.

      بیمارستان بهارلو با بیش از 70سال قدمت ، در زمان تأسیس یکی از بزرگترین و مجهزترین بیمارستانهای تهران بوده است که طی سالیان ، علی رغم فراز و نشیب ها بر وسعت و تنوع فعالیت های آن افزوده شده است .
      بیمارستان بهارلو با داشتن درمانگاههای تخصصی متعدد از جمله داخلی ، جراحی ، اطفال ، زنان و زایمان ، پوست ، گوش و حلق و بینی ، مغز و اعصاب ، چشم ، آسم و آلرژی ، دیابت ، ارتوپدی ، قلب ، طب کار ، دندانپزشکی به غالب نیازهای تخصصی مراجعین پاسخ می گوید . وجود داروخانه با توان پاسخگویی به تمام نیازهای بیماران سرپائی و بستری ، امکانات پارکلینیکی از جمله CTS ، سنجش تراکم استخوان ، ماموگرافی ، پانورکس ، سونوگرافی ، NCV و EMG ، TCD ، ادیومتری ، اسپیرومتری ، اکوکاردیوگرافی و تست ورزش ، سنگ شکن برون اندامی بیشترین امکانات را در منطقه جنوب تهران دارا می باشد . از ویژگیهای منحصر به فرد این بیمارستان می توان به بخش قلب و CCU آن اشاره کرد ، که بزرگترین بخش قلب و عروق را بین کل بیمارستانهای جنوب تهران ، اسلامشهر و شهر ری ، دارا می باشد .بیمارستان بهارلو با بهره گیری از دو بخشA CCU وB CCU با15 تخت ،دو بخش POST CCUAB وPOST CCU B و قلب بهترین خدمات را به بیماران قلب و عروق ارائه می دهد . درمانگاه تخصصی طب کار با عنوان تنها مرکز آموزشی بالینی طب کار با استفاده از 5 عضو هیات علمی و 24 دستیار تخصصی به عنوان قویترین مرکز ارائه خدمات طب کار در کشور ، از دیگر امکانات منحصر به فرد بیمارستان بهارلو است .
      همچنین با راه اندازی بخش مسمومین بهارلو ، یکی از نقیصه های مهم آموزشی و درمانی دانشگاه علوم پزشکی تهران را برطرف شد . این واحد متشکل از بخش اورژانس ویژه مسمومین ، بخش (بستری) مسمومین وICU ویژه مسمومین می باشد .
      آزمایشگاه تشخیصی طب کار و مسمومین نیز از امکانات ویژه ای است که با بکارگیری دستگاه های اتمیک ابزوربشن ، گازکروماتوگرافی و HPLC برای اولین با ر در کشور به خدمات ویژه در این زمینه خواهد پرداخت .
      یکی دیگر از ویژگی های بیمارستان بهارلو نسبت به دیگر بیمارستانهای دانشگاهی ارائه خدمات مستقیم به مراجعین توسط متخصصین مربوطه در تمام مراحل می باشد .
      بیمارستان بهارلو با 11800 متر مربع زمین و 18000 متر مربع ساختمان ، دارای بیش از200تخت در بخش های قلب (37) ، (CCU 15) ، داخلی وجراحی (53) ، زنان و زایمان (30) ، لیبر(12) ، نوزادان(14 ) ، اورژانس(14) ، دیالیز(7)
      می باشد . اتاق عمل های جراحی ، ارتوپدی ، چشم پزشکی ، گوش حلق و بینی ، اورولوژی ، زنان و زایمان (لاپاراسکوپی )امکان انجام انواع اعمال جراحی را برای بیماران فراهم آورده است .
      امید است ، با بهره گیری از نظرات اندیشمندان ، کارشناسان و همکاری مسئولین و متخصصین محترم ، هرچه سریعتر و با امکانات گسترده تر به وظایف سازمانی خود پرداخته و به وضعیت آرمانی خود نزدیک تر شویم .`,
      medicalAreas: ` ICU جنرال- ccu - ارولوژي - ارتوپدي - زنان و زايمان - داخلي قلب - جراحي عمومي- نورولوژي--روانپزشكي - جراحي مغز و اعصاب-اطفال -انكولوژي - نفرولوژي- NICU - نوزادان- ENT ( گوش و حلق و بيني)-فك و صورت-داخلي`,
    },
    {
      id:"Farabi",
      name: "بیمارستان بهارلو",
      proficiency: "عمومی",
      type: "دولتی",
      institude: "دانشگاه علوم پزشکی",
      state: "تهران",
      city: "تهران",
      region: "11",
      phoneNumber: "55658500-11",
      fax: "55648189",
      address: " ميدان راه آهن ميدان بهداري- بيمارستان بهارلو",
      website: "سایت بیمارستان بهارلو",
      email: " Hosp_baharloo@tums.ac.ir",
      image: "/images/Farabi.jpg",
      introduction: `بيمارستان بهارلو يک مرکز دانشگاهي است که به ارائه خدمات جامع تخصصی وفوق تخصصی درزمينه هاي بهداشتي، درماني،تشخيصي، آموزشي و پژوهشي مي پردازد. اين بيمارستان با حضور فعال در عرصه درمان و آموزش پزشکي جامعه با تلاش پزشکان،  پرستاران ، کارکنان متعهد و دلسوز  و ارائه خدمات درماني مطلوب همواره به دنبال آن است  كه  رضايت بيماران را تامين نموده و با رعايت اصول اعتباربخشي، حاکميت باليني و ايمني بيمار نقش مؤثري در ارتقاي سلامت کشور ايفا  نمايد.

      بیمارستان بهارلو با بیش از 70سال قدمت ، در زمان تأسیس یکی از بزرگترین و مجهزترین بیمارستانهای تهران بوده است که طی سالیان ، علی رغم فراز و نشیب ها بر وسعت و تنوع فعالیت های آن افزوده شده است .
      بیمارستان بهارلو با داشتن درمانگاههای تخصصی متعدد از جمله داخلی ، جراحی ، اطفال ، زنان و زایمان ، پوست ، گوش و حلق و بینی ، مغز و اعصاب ، چشم ، آسم و آلرژی ، دیابت ، ارتوپدی ، قلب ، طب کار ، دندانپزشکی به غالب نیازهای تخصصی مراجعین پاسخ می گوید . وجود داروخانه با توان پاسخگویی به تمام نیازهای بیماران سرپائی و بستری ، امکانات پارکلینیکی از جمله CTS ، سنجش تراکم استخوان ، ماموگرافی ، پانورکس ، سونوگرافی ، NCV و EMG ، TCD ، ادیومتری ، اسپیرومتری ، اکوکاردیوگرافی و تست ورزش ، سنگ شکن برون اندامی بیشترین امکانات را در منطقه جنوب تهران دارا می باشد . از ویژگیهای منحصر به فرد این بیمارستان می توان به بخش قلب و CCU آن اشاره کرد ، که بزرگترین بخش قلب و عروق را بین کل بیمارستانهای جنوب تهران ، اسلامشهر و شهر ری ، دارا می باشد .بیمارستان بهارلو با بهره گیری از دو بخشA CCU وB CCU با15 تخت ،دو بخش POST CCUAB وPOST CCU B و قلب بهترین خدمات را به بیماران قلب و عروق ارائه می دهد . درمانگاه تخصصی طب کار با عنوان تنها مرکز آموزشی بالینی طب کار با استفاده از 5 عضو هیات علمی و 24 دستیار تخصصی به عنوان قویترین مرکز ارائه خدمات طب کار در کشور ، از دیگر امکانات منحصر به فرد بیمارستان بهارلو است .
      همچنین با راه اندازی بخش مسمومین بهارلو ، یکی از نقیصه های مهم آموزشی و درمانی دانشگاه علوم پزشکی تهران را برطرف شد . این واحد متشکل از بخش اورژانس ویژه مسمومین ، بخش (بستری) مسمومین وICU ویژه مسمومین می باشد .
      آزمایشگاه تشخیصی طب کار و مسمومین نیز از امکانات ویژه ای است که با بکارگیری دستگاه های اتمیک ابزوربشن ، گازکروماتوگرافی و HPLC برای اولین با ر در کشور به خدمات ویژه در این زمینه خواهد پرداخت .
      یکی دیگر از ویژگی های بیمارستان بهارلو نسبت به دیگر بیمارستانهای دانشگاهی ارائه خدمات مستقیم به مراجعین توسط متخصصین مربوطه در تمام مراحل می باشد .
      بیمارستان بهارلو با 11800 متر مربع زمین و 18000 متر مربع ساختمان ، دارای بیش از200تخت در بخش های قلب (37) ، (CCU 15) ، داخلی وجراحی (53) ، زنان و زایمان (30) ، لیبر(12) ، نوزادان(14 ) ، اورژانس(14) ، دیالیز(7)
      می باشد . اتاق عمل های جراحی ، ارتوپدی ، چشم پزشکی ، گوش حلق و بینی ، اورولوژی ، زنان و زایمان (لاپاراسکوپی )امکان انجام انواع اعمال جراحی را برای بیماران فراهم آورده است .
      امید است ، با بهره گیری از نظرات اندیشمندان ، کارشناسان و همکاری مسئولین و متخصصین محترم ، هرچه سریعتر و با امکانات گسترده تر به وظایف سازمانی خود پرداخته و به وضعیت آرمانی خود نزدیک تر شویم .`,
      medicalAreas: `بخش های بستری:	CCU-POST CCU و قلب-ICU داخلي-جراحي زنان و زايمان-داخلي و خواب-جراحي عمومي-ICUجنرال-نوزادان-مسموميت -پست پارتوم
      بخش های ستاره دار:	اتاق عمل-اتاق عمل اورژانس-تالاسمي-تختهاي بخش اورژانس-دياليز-ليبر-مامايي-تخت زايمان-تحت نظر اورژانس-پست پارتوم
      بخش های پاراکلینیک:	آزمايشگاه طبي-آندوسكوپي-اكوكارديوگرافي-الكترميوگرافي-تست ورزش-راديولوژي-سونوگرافي-سي تي اسكن-كولونوسكوپي-آزمايشگاه پاتولوژي-آزمايشگاه طبي-اكوكارديوگرافي-الكتروآنسفالوگرافي-نوار عصبNCV-سونوگرافي عروق مغزي داپلر-سم شناسي-تست ريه-سنگ شكن-نوار قلب-سيستوسكوپي -پزشكي هسته اي-ماموگرافي -NSTنوارقلب جنين -هيستروسكوپي
      بخش های درمانگاهی:	درمانگاه ارولوژي-درمانگاه ENT-درمانگاه ارتوپدي-درمانگاه جراحي عمومي-درمانگاه چشم-درمانگاه داخلي-درمانگاه داخلي اعصاب ( نورولوژي )-درمانگاه دندانپزشكي-درمانگاه زنان و زايمان-درمانگاه طب كار و پزشكي اجتماعي-درمانگاه فيزيوتراپي-درمانگاه قلب-درمانگاه عمومي-درمانگاه اورژانس-درمانگاه كليه-درمانگاه ديابت-درمانگاه عفوني-درمانگاه اطفال-درمانگاه روان پزشكي-كلينيك خواب- روماتولوژي -پوست ومو-جراحي مغز و اعصاب-طب اورژانس-گوارش`,
    },
    // { name: "بیمارستان تریتا", city: "تهران", image: "../../assets/Trita.jpg" },
    // {
    //   name: "بیمارستان روزبه",
    //   city: "تهران",
    //   image: "../../assets/Rouzbeh.jpg",
    // },
  ],
};
