export default {
  HospitalsData: [
    {
      id: "Baharlou",
      name: "بهارلو",
      proficiency: "عمومی",
      type: "دولتی",
      institude: "دانشگاه علوم پزشکی",
      state: "تهران",
      city: "تهران",
      region: "۱۱",
      phoneNumber: "۱۱-۵۵۶۵۸۵۰۰", 
      fax: "۵۵۶۴۸۱۸۹", 
      address: " ميدان راه آهن ميدان بهداري- بيمارستان بهارلو",
      website: "سایت بیمارستان بهارلو",
      email: " Hosp_baharloo@tums.ac.ir",
      image: "/images/Baharlou.jpg",
      introduction: `بيمارستان بهارلو يک مرکز دانشگاهي است که به ارائه خدمات جامع تخصصی وفوق تخصصی درزمينه هاي بهداشتي، درماني،تشخيصي، آموزشي و پژوهشي مي پردازد. اين بيمارستان با حضور فعال در عرصه درمان و آموزش پزشکي جامعه با تلاش پزشکان،  پرستاران ، کارکنان متعهد و دلسوز  و ارائه خدمات درماني مطلوب همواره به دنبال آن است  كه  رضايت بيماران را تامين نموده و با رعايت اصول اعتباربخشي، حاکميت باليني و ايمني بيمار نقش مؤثري در ارتقاي سلامت کشور ايفا  نمايد.

      بیمارستان بهارلو با بیش از 70سال قدمت ، در زمان تأسیس یکی از بزرگترین و مجهزترین بیمارستانهای تهران بوده است که طی سالیان ، علی رغم فراز و نشیب ها بر وسعت و تنوع فعالیت های آن افزوده شده است .
      بیمارستان بهارلو با داشتن درمانگاههای تخصصی متعدد از جمله داخلی ، جراحی ، اطفال ، زنان و زایمان ، پوست ، گوش و حلق و بینی ، مغز و اعصاب ، چشم ، آسم و آلرژی ، دیابت ، ارتوپدی ، قلب ، طب کار ، دندانپزشکی به غالب نیازهای تخصصی مراجعین پاسخ می گوید . وجود داروخانه با توان پاسخگویی به تمام نیازهای بیماران سرپائی و بستری ، امکانات پارکلینیکی از جمله CTS ، سنجش تراکم استخوان ، ماموگرافی ، پانورکس ، سونوگرافی ، NCV و EMG ، TCD ، ادیومتری ، اسپیرومتری ، اکوکاردیوگرافی و تست ورزش ، سنگ شکن برون اندامی بیشترین امکانات را در منطقه جنوب تهران دارا می باشد . از ویژگیهای منحصر به فرد این بیمارستان می توان به بخش قلب و CCU آن اشاره کرد ، که بزرگترین بخش قلب و عروق را بین کل بیمارستانهای جنوب تهران ، اسلامشهر و شهر ری ، دارا می باشد .بیمارستان بهارلو با بهره گیری از دو بخشA CCU وB CCU با15 تخت ،دو بخش POST CCUAB وPOST CCU B و قلب بهترین خدمات را به بیماران قلب و عروق ارائه می دهد . درمانگاه تخصصی طب کار با عنوان تنها مرکز آموزشی بالینی طب کار با استفاده از 5 عضو هیات علمی و 24 دستیار تخصصی به عنوان قویترین مرکز ارائه خدمات طب کار در کشور ، از دیگر امکانات منحصر به فرد بیمارستان بهارلو است .
      همچنین با راه اندازی بخش مسمومین بهارلو ، یکی از نقیصه های مهم آموزشی و درمانی دانشگاه علوم پزشکی تهران را برطرف شد . این واحد متشکل از بخش اورژانس ویژه مسمومین ، بخش (بستری) مسمومین وICU ویژه مسمومین می باشد .
      آزمایشگاه تشخیصی طب کار و مسمومین نیز از امکانات ویژه ای است که با بکارگیری دستگاه های اتمیک ابزوربشن ، گازکروماتوگرافی و HPLC برای اولین با ر در کشور به خدمات ویژه در این زمینه خواهد پرداخت .
      یکی دیگر از ویژگی های بیمارستان بهارلو نسبت به دیگر بیمارستانهای دانشگاهی ارائه خدمات مستقیم به مراجعین توسط متخصصین مربوطه در تمام مراحل می باشد .
      بیمارستان بهارلو با 11800 متر مربع زمین و 18000 متر مربع ساختمان ، دارای بیش از200تخت در بخش های قلب (37) ، (CCU 15) ، داخلی وجراحی (53) ، زنان و زایمان (30) ، لیبر(12) ، نوزادان(14 ) ، اورژانس(14) ، دیالیز(7)
      می باشد . اتاق عمل های جراحی ، ارتوپدی ، چشم پزشکی ، گوش حلق و بینی ، اورولوژی ، زنان و زایمان (لاپاراسکوپی )امکان انجام انواع اعمال جراحی را برای بیماران فراهم آورده است .
      امید است ، با بهره گیری از نظرات اندیشمندان ، کارشناسان و همکاری مسئولین و متخصصین محترم ، هرچه سریعتر و با امکانات گسترده تر به وظایف سازمانی خود پرداخته و به وضعیت آرمانی خود نزدیک تر شویم .`,
      medicalAreas: `ICU جنرال- ccu -ارولوژي-ارتوپدي- زنان و زايمان-داخلي قلب-جراحي عمومي-نورولوژي--روانپزشكي-جراحي مغز و اعصاب- اطفال -انكولوژي-نفرولوژي-NICU-نوزادان-ENT ( گوش و حلق و بيني)-فك و صورت-داخلي`,
    },
    {
      id: "Parsa",
      name: "پارسا",
      proficiency: "عمومی",
      type: "دولتی",
      institude: "دانشگاه علوم پزشکی",
      state: "تهران",
      city: "تهران",
      region: "۱۱",
      phoneNumber: "۱۱-۵۵۶۵۸۵۰۰", 
      fax: "۵۵۶۴۸۱۸۹", 
      address: " ميدان راه آهن ميدان بهداري- بيمارستان بهارلو",
      website: "سایت بیمارستان بهارلو",
      email: " Hosp_baharloo@tums.ac.ir",
      image: "/images/Parsa.jpg",
      introduction: `بيمارستان بهارلو يک مرکز دانشگاهي است که به ارائه خدمات جامع تخصصی وفوق تخصصی درزمينه هاي بهداشتي، درماني،تشخيصي، آموزشي و پژوهشي مي پردازد. اين بيمارستان با حضور فعال در عرصه درمان و آموزش پزشکي جامعه با تلاش پزشکان،  پرستاران ، کارکنان متعهد و دلسوز  و ارائه خدمات درماني مطلوب همواره به دنبال آن است  كه  رضايت بيماران را تامين نموده و با رعايت اصول اعتباربخشي، حاکميت باليني و ايمني بيمار نقش مؤثري در ارتقاي سلامت کشور ايفا  نمايد.

      بیمارستان بهارلو با بیش از 70سال قدمت ، در زمان تأسیس یکی از بزرگترین و مجهزترین بیمارستانهای تهران بوده است که طی سالیان ، علی رغم فراز و نشیب ها بر وسعت و تنوع فعالیت های آن افزوده شده است .
      بیمارستان بهارلو با داشتن درمانگاههای تخصصی متعدد از جمله داخلی ، جراحی ، اطفال ، زنان و زایمان ، پوست ، گوش و حلق و بینی ، مغز و اعصاب ، چشم ، آسم و آلرژی ، دیابت ، ارتوپدی ، قلب ، طب کار ، دندانپزشکی به غالب نیازهای تخصصی مراجعین پاسخ می گوید . وجود داروخانه با توان پاسخگویی به تمام نیازهای بیماران سرپائی و بستری ، امکانات پارکلینیکی از جمله CTS ، سنجش تراکم استخوان ، ماموگرافی ، پانورکس ، سونوگرافی ، NCV و EMG ، TCD ، ادیومتری ، اسپیرومتری ، اکوکاردیوگرافی و تست ورزش ، سنگ شکن برون اندامی بیشترین امکانات را در منطقه جنوب تهران دارا می باشد . از ویژگیهای منحصر به فرد این بیمارستان می توان به بخش قلب و CCU آن اشاره کرد ، که بزرگترین بخش قلب و عروق را بین کل بیمارستانهای جنوب تهران ، اسلامشهر و شهر ری ، دارا می باشد .بیمارستان بهارلو با بهره گیری از دو بخشA CCU وB CCU با15 تخت ،دو بخش POST CCUAB وPOST CCU B و قلب بهترین خدمات را به بیماران قلب و عروق ارائه می دهد . درمانگاه تخصصی طب کار با عنوان تنها مرکز آموزشی بالینی طب کار با استفاده از 5 عضو هیات علمی و 24 دستیار تخصصی به عنوان قویترین مرکز ارائه خدمات طب کار در کشور ، از دیگر امکانات منحصر به فرد بیمارستان بهارلو است .
      همچنین با راه اندازی بخش مسمومین بهارلو ، یکی از نقیصه های مهم آموزشی و درمانی دانشگاه علوم پزشکی تهران را برطرف شد . این واحد متشکل از بخش اورژانس ویژه مسمومین ، بخش (بستری) مسمومین وICU ویژه مسمومین می باشد .
      آزمایشگاه تشخیصی طب کار و مسمومین نیز از امکانات ویژه ای است که با بکارگیری دستگاه های اتمیک ابزوربشن ، گازکروماتوگرافی و HPLC برای اولین با ر در کشور به خدمات ویژه در این زمینه خواهد پرداخت .
      یکی دیگر از ویژگی های بیمارستان بهارلو نسبت به دیگر بیمارستانهای دانشگاهی ارائه خدمات مستقیم به مراجعین توسط متخصصین مربوطه در تمام مراحل می باشد .
      بیمارستان بهارلو با 11800 متر مربع زمین و 18000 متر مربع ساختمان ، دارای بیش از200تخت در بخش های قلب (37) ، (CCU 15) ، داخلی وجراحی (53) ، زنان و زایمان (30) ، لیبر(12) ، نوزادان(14 ) ، اورژانس(14) ، دیالیز(7)
      می باشد . اتاق عمل های جراحی ، ارتوپدی ، چشم پزشکی ، گوش حلق و بینی ، اورولوژی ، زنان و زایمان (لاپاراسکوپی )امکان انجام انواع اعمال جراحی را برای بیماران فراهم آورده است .
      امید است ، با بهره گیری از نظرات اندیشمندان ، کارشناسان و همکاری مسئولین و متخصصین محترم ، هرچه سریعتر و با امکانات گسترده تر به وظایف سازمانی خود پرداخته و به وضعیت آرمانی خود نزدیک تر شویم .`,
      medicalAreas: ` ICU جنرال- ccu - ارولوژي - ارتوپدي - زنان و زايمان - داخلي قلب - جراحي عمومي- نورولوژي--روانپزشكي - جراحي مغز و اعصاب-اطفال -انكولوژي - نفرولوژي- NICU - نوزادان- ENT ( گوش و حلق و بيني)-فك و صورت-داخلي`,
    },
    {
      id: "Rouzbeh",
      name: "روزبه",
      proficiency: "روانپزشکی",
      type: "دولتی",
      institude: "دانشگاه علوم پزشکی",
      state: "تهران",
      city: "تهران",
      region: "۱۱",
      phoneNumber: "۵۵۴۱۹۱۵۱", 
      fax: "۵۵۴۱۲۷۵۶", 
      address:
        " خیابان کارگر جنوبی - پایین تر از چهارراه لشگر - بيمارستان روزبه",
      website: "سایت بیمارستان روزبه",
      email: "hosp_roozbeh@tums.ac.ir",
      image: "/images/Rouzbeh.jpg",
      introduction: `بيمارستان روانپزشكي روزبه با سابقه‌اي بيش از 50 سال بعنوان مهمترين مركز آموزشي، درماني و پژوهشي روانپزشكي در كشور فعاليت دارد. بسياري از روانپزشكاني كه در داخل و يا خارج از كشور فعاليت دارند، بطور مستقيم و يا غيرمستقيم خوشه‌چين اين مركز علمي بوده‌اند و بسياري از بيماراني كه از ناراحتي‌هاي رواني رنج مي‌برند، اين بيمارستان را بعنوان مهمترين مركز درماني خود مي‌شناسند.
      نظر به اين كه مشكلات روانپزشكي محدود به بيماران و خانواده آنها نبوده و تماميّت جامعه را تحت تأثير قرار مي‌دهد، بدون شك توسعه و ارتقاء اين مركز از نظر ارائه خدمات آموزشي،‌ درماني و پژوهشي در پيشبرد علم روانپزشكي در كشور سهم بسزايي خواهد داشت.`,
      medicalAreas: `بخش های بستری:	روانپزشكي-روانپزشكي اطفال -تحت نظراورژانس
      بخش های ستاره دار:	تخت اورژانس-تحت نظر اورژانس
      بخش های پاراکلینیک:	آزمايشگاه طبي-الكتروآنسفالوگرافي-داروخانه-نوار قلب
      بخش های درمانگاهی:	درمانگاه اعصاب و روان ( روانپزشكي )-درمانگاه اورژانس-درمانگاه داخلي اعصاب ( نورولوژي )-درمانگاه فوق تخصصي ـ اطفال روانپزشكي-درمانگاه گفتار درماني-ساير(درمانگاه تست هوش )-ساير(درمانگاه گروه درماني)-ساير(درمانگاه روان درماني فردي )-ساير(درمانگاه خانواده درماني )-ساير(درمانگاه SEXدرماني)-درمانگاه رفتار درماني-ساير(درمانگاه حافظه)-ساير(درمانگاه شوك درماني)-درمانگاه كاردرماني`,
    },
    {
      id: "Farabi",
      name: "فارابی",
      proficiency: "عمومی",
      type: "دولتی",
      institude: "دانشگاه علوم پزشکی",
      state: "تهران",
      city: "تهران",
      region: "۱۱",
      phoneNumber: "۱۱-۵۵۶۵۸۵۰۰", 
      fax: "۵۵۶۴۸۱۸۹", 
      address: " ميدان راه آهن ميدان بهداري- بيمارستان بهارلو",
      website: "سایت بیمارستان بهارلو",
      email: " Hosp_baharloo@tums.ac.ir",
      image: "/images/Farabi.jpg",
      introduction: `بيمارستان بهارلو يک مرکز دانشگاهي است که به ارائه خدمات جامع تخصصی وفوق تخصصی درزمينه هاي بهداشتي، درماني،تشخيصي، آموزشي و پژوهشي مي پردازد. اين بيمارستان با حضور فعال در عرصه درمان و آموزش پزشکي جامعه با تلاش پزشکان،  پرستاران ، کارکنان متعهد و دلسوز  و ارائه خدمات درماني مطلوب همواره به دنبال آن است  كه  رضايت بيماران را تامين نموده و با رعايت اصول اعتباربخشي، حاکميت باليني و ايمني بيمار نقش مؤثري در ارتقاي سلامت کشور ايفا  نمايد.

      بیمارستان بهارلو با بیش از 70سال قدمت ، در زمان تأسیس یکی از بزرگترین و مجهزترین بیمارستانهای تهران بوده است که طی سالیان ، علی رغم فراز و نشیب ها بر وسعت و تنوع فعالیت های آن افزوده شده است .
      بیمارستان بهارلو با داشتن درمانگاههای تخصصی متعدد از جمله داخلی ، جراحی ، اطفال ، زنان و زایمان ، پوست ، گوش و حلق و بینی ، مغز و اعصاب ، چشم ، آسم و آلرژی ، دیابت ، ارتوپدی ، قلب ، طب کار ، دندانپزشکی به غالب نیازهای تخصصی مراجعین پاسخ می گوید . وجود داروخانه با توان پاسخگویی به تمام نیازهای بیماران سرپائی و بستری ، امکانات پارکلینیکی از جمله CTS ، سنجش تراکم استخوان ، ماموگرافی ، پانورکس ، سونوگرافی ، NCV و EMG ، TCD ، ادیومتری ، اسپیرومتری ، اکوکاردیوگرافی و تست ورزش ، سنگ شکن برون اندامی بیشترین امکانات را در منطقه جنوب تهران دارا می باشد . از ویژگیهای منحصر به فرد این بیمارستان می توان به بخش قلب و CCU آن اشاره کرد ، که بزرگترین بخش قلب و عروق را بین کل بیمارستانهای جنوب تهران ، اسلامشهر و شهر ری ، دارا می باشد .بیمارستان بهارلو با بهره گیری از دو بخشA CCU وB CCU با15 تخت ،دو بخش POST CCUAB وPOST CCU B و قلب بهترین خدمات را به بیماران قلب و عروق ارائه می دهد . درمانگاه تخصصی طب کار با عنوان تنها مرکز آموزشی بالینی طب کار با استفاده از 5 عضو هیات علمی و 24 دستیار تخصصی به عنوان قویترین مرکز ارائه خدمات طب کار در کشور ، از دیگر امکانات منحصر به فرد بیمارستان بهارلو است .
      همچنین با راه اندازی بخش مسمومین بهارلو ، یکی از نقیصه های مهم آموزشی و درمانی دانشگاه علوم پزشکی تهران را برطرف شد . این واحد متشکل از بخش اورژانس ویژه مسمومین ، بخش (بستری) مسمومین وICU ویژه مسمومین می باشد .
      آزمایشگاه تشخیصی طب کار و مسمومین نیز از امکانات ویژه ای است که با بکارگیری دستگاه های اتمیک ابزوربشن ، گازکروماتوگرافی و HPLC برای اولین با ر در کشور به خدمات ویژه در این زمینه خواهد پرداخت .
      یکی دیگر از ویژگی های بیمارستان بهارلو نسبت به دیگر بیمارستانهای دانشگاهی ارائه خدمات مستقیم به مراجعین توسط متخصصین مربوطه در تمام مراحل می باشد .
      بیمارستان بهارلو با 11800 متر مربع زمین و 18000 متر مربع ساختمان ، دارای بیش از200تخت در بخش های قلب (37) ، (CCU 15) ، داخلی وجراحی (53) ، زنان و زایمان (30) ، لیبر(12) ، نوزادان(14 ) ، اورژانس(14) ، دیالیز(7)
      می باشد . اتاق عمل های جراحی ، ارتوپدی ، چشم پزشکی ، گوش حلق و بینی ، اورولوژی ، زنان و زایمان (لاپاراسکوپی )امکان انجام انواع اعمال جراحی را برای بیماران فراهم آورده است .
      امید است ، با بهره گیری از نظرات اندیشمندان ، کارشناسان و همکاری مسئولین و متخصصین محترم ، هرچه سریعتر و با امکانات گسترده تر به وظایف سازمانی خود پرداخته و به وضعیت آرمانی خود نزدیک تر شویم .`,
      medicalAreas: `بخش های بستری:	CCU-POST CCU و قلب-ICU داخلي-جراحي زنان و زايمان-داخلي و خواب-جراحي عمومي-ICUجنرال-نوزادان-مسموميت -پست پارتوم
      بخش های ستاره دار:	اتاق عمل-اتاق عمل اورژانس-تالاسمي-تختهاي بخش اورژانس-دياليز-ليبر-مامايي-تخت زايمان-تحت نظر اورژانس-پست پارتوم
      بخش های پاراکلینیک:	آزمايشگاه طبي-آندوسكوپي-اكوكارديوگرافي-الكترميوگرافي-تست ورزش-راديولوژي-سونوگرافي-سي تي اسكن-كولونوسكوپي-آزمايشگاه پاتولوژي-آزمايشگاه طبي-اكوكارديوگرافي-الكتروآنسفالوگرافي-نوار عصبNCV-سونوگرافي عروق مغزي داپلر-سم شناسي-تست ريه-سنگ شكن-نوار قلب-سيستوسكوپي -پزشكي هسته اي-ماموگرافي -NSTنوارقلب جنين -هيستروسكوپي
      بخش های درمانگاهی:	درمانگاه ارولوژي-درمانگاه ENT-درمانگاه ارتوپدي-درمانگاه جراحي عمومي-درمانگاه چشم-درمانگاه داخلي-درمانگاه داخلي اعصاب ( نورولوژي )-درمانگاه دندانپزشكي-درمانگاه زنان و زايمان-درمانگاه طب كار و پزشكي اجتماعي-درمانگاه فيزيوتراپي-درمانگاه قلب-درمانگاه عمومي-درمانگاه اورژانس-درمانگاه كليه-درمانگاه ديابت-درمانگاه عفوني-درمانگاه اطفال-درمانگاه روان پزشكي-كلينيك خواب- روماتولوژي -پوست ومو-جراحي مغز و اعصاب-طب اورژانس-گوارش`,
    },
    {
      id: "Treata",
      name: "تریتا",
      proficiency: "عمومی",
      type: "خصوصی",
      institude: "خصوصی",
      state: "تهران",
      city: "تهران",
      region: "۲۲",
      phoneNumber: "۰۲۱-۴۷۲۴۱۰۰۰", 
      fax: "۰۲۱-۴۷۲۴۱۰۰۰",
      address: "بزرگراه همت - بعد از تقاطع بزرگراه آزادگان",
      website: "سایت بیمارستان تریتا",
      email: "info@treata.com",
      image: "/images/Treata.jpg",
      introduction: `بیمارستان تخصصی و فوق تخصصی تریتا در زمینی به مساحت حدود ۶۰۰۰ متر مربع و در زیر بنائی بیش از ۲۰,۰۰۰ متر مربع در ۱۸ طبقه در حال احداث می باشد .
      این بیمارستان برای ۲۰۰ تخت بیمارستانی طراحی شده که قابلیت افزایش نیز دارد .
      امتیازات این بیمارستان شامل :
      ۱) وجود اقامتگاه جهت همراهان بیمار .
      ۲) وجود تالارهمایش جهت انجام همایش های پزشکی و غیر پزشکی .
      ۳) مجموعه ی مجزای ساختمان پزشکان می باشد .
       
      
      این بیمارستان در منطقه۲۲ شهرداری در شمال غرب تهران قرار دارد که تنها منطقه دارای الگوی شهر سازی و معماری در کشور است . وجود بیش از ۲ میلیون نفر جمعیت پیش بینی شده در طرح تفضیلی و قرار گرفتن بیمارستان در مسیر بزرگراه ها (بزرگراه تهران- کرج ، بزرگراه همت ، بزرگراه تهران- شمال ، بزرگراه رسالت و بزرگراه آزادگان )این بیمارستان را منحصر به فرد کرده است .از نکات قابل توجه وجود امکانات اورژانس هوایی در بیمارستان می باشد .
      
      با توجه به برنامه ریزی های انجام شده این بیمارستان بر اساس فن آوری های روز معماری ،تاسیساتی وتجهیزات بیمارستانی آماده می گردد و از کلیه امکانات مدرن جهت سهولت کار کادر پزشکی و رفاه بیماران برخوردار خواهد بود .برای بیمارستان امکانات ورزشی و تفریحی جهت کادر بیمارستانی و پزشکان پیش بینی شده است .
      
      موسسین در نظر دارند به منظور ارائه خدمات درمانی با کیفیت عالی از دستگاه های پیشرفته و کادر تخصصی و فوق تخصصی با دانش و تجربه کافی در داخل کشور و نیز پزشکان حاذق مقیم خارج از کشور استفاده نمایند . به همین منظور ساختمان بیمارستان به نحوی طراحی و اجراء می گردد که کلیه امکانات و تجهیزات مدرن برای ارائه این گونه خدمات در آن پیش بینی شده و بیمار در طول مدت درمان از بهترین شرایط بر خوردار گردد .`,
      medicalAreas: `1- بخش های تصویر برداری MRI , CT SCAN , ماموگرافی , رادیولوژی ,سونوگرافی , PET , طب هسته ای , دانسستومتری استخوان

 

      ۲- آزمایشگاه ( پاتولوژی , بیوشیمی , هماتولوژی , میکروب شناسی ژنتیک )
      
       
      
      ۳- رادیو تراپی , گاما کمرا , کبالت تراپی
      
       
      
      ۴- آنژیو گرافی و آنژیوپلاستی
      
       
      
      ۵- سنگ شکن کلیه,یوروداینامیک
      
      
      1- قلب ، اکو کاردیوگرافی و تست ورزش
      ۲- داخلی –گوارش و آندوسکوپی
      ۳- داخلی فوق تخصص هماتولوژی و انکولوژی
      ۴- داخلی فوق تخصص روماتولوژِی
      ۵- داخلی فوق تخصص نفرولوژی و همو دیالیز
      ۶- داخلی فوق تخصص ریه و برونکوسکوپی
      ۷- داخلی فوق تخصص غدد
      ۸- داخلی فوق تخصص و بیماریهای گرمسیری
      ۹- زنان و زایمان ،مامایی،نازایی و IVF
      10- گوش و حلق و بینی و آندوسکوپی سینوسی
      ۱۱- پوست و لیزر
      ۱۲- کلیه و مجاری ادراری
      ۱۳- جراحی پلاستیک و ترمیمی
      ۱۴- جراحی عمومی
      ۱۵- ارتوپدی
      ۱۶- کودکان و نوزادان ورشته های فوق تخصص آن
      ۱۷- جراحی مغز و اعصاب
      ۱۸- چشم و لیزیک`,
    },
    {
      id: "Negah",
      name: "نگاه",
      proficiency: "چشم پزشکی",
      type: "خصوصی",
      institude: "خصوصی",
      state: "تهران",
      city: "تهران",
      region: "۳",
      phoneNumber: "۲۳۵۵۵",
      fax: "۲۲۲۷۹۴۰۱", 
      address:
        "خيابان شريعتی -ابتدای اتوبان همت - نرسیده به میدان کتابی - پلاک ۳",
      website: "سایت بیمارستان نگاه",
      email: "info@negaheyecenter.com",
      image: "/images/Negah.jpg",
      introduction: `تاریخچه بیمارستان فوق تخصصی چشم پزشکی نگاه	
	
 

 

      شرکت تعاوني خدمات بهداشتي درماني نگاه عارف در سال 1373 پايه گذاري و پس از آن با همت و هـمفکـري موسسين آن در سال 1376 عملاً موجوديت يافت و در طي سال‌هاي بعد تعداد زياد ديگري از متخصصين چشم‌پزشکي و ساير رشته‌ها به اين جمع پيوستند.در سال 1378 با راه‌اندازي مرکز چشم‌پزشکي نگاه که مرکز خدمات تشخيصي درماني و
      ليزر اگزايمر بود عملاً ارائه خدمات چشم‌پزشکي خود را شروع نمود و پس از آن با هدف گسترش خدمات نوين چشم‌پزشکي مرکز جراحي نگاه را در تابستان 1381 راه‌اندازي نمود.
      
      نظر به استقبال شايسته مراجعين محترم از خدمات تشخيصي درماني مراکز چشم‌پزشکي نگاه و با عنايت به ديدگاه مديران، سهامداران و کارکنان اين مرکز مدرن و پيشرفته با هدف توسعه، تکامل و خدمت‌رساني به بيماران، ايده ساخت بيمارستان فوق تخصصي چشم‌پزشکي نگاه در مجموعه مديران شکل گرفت، که با تلاش‌هاي شبانه‌روزي همکاران، انشاء ا... به حول و قوه الهي در اواخر سال 1388 اين بيمارستان راه‌اندازي و با توجه به حضور عده زيادي از اساتيد چشم پزشکي، نيروهاي ورزيده و مجرب، تجهيزات مدرن و امکانات مناسب، آغاز تحولي ديگر در مجموعه خدمت‌رساني به بيماران چشم‌پزشکي در منطقه باشيم .
      
      بيمارستان چشم‌پزشکي نگاه يکي از مراکز مهم بهداشتي درماني کشور مي‌باشد که مورد توجه مسئولين توريستي و توريسم درماني از سراسر کشور و ديگر کشورهاي همجوار و حتي هموطنان مقيم ساير کشورها خواهد بود که با راه‌اندازي بيمارستان نگاه و استفاده از روش‌هاي نوبت‌دهي غير حضوري انشاءا... همانطور که در مجموعه نگاه 1 و 2 تا بحال سعي شده است بهترين سرويس‌ها به بيماران و مراجعين محترم داخلي و ديگر کشورهاي همجوار ارائه شود، بهترين و مدرن‌ترين سرويس‌هاي تشخيصي و درماني به مراجعين اقصي نقاط کشور و کشورهاي همجوار و ساير مراجعين ارائه خواهد گرديد تا اين عزيزان از عزيمت به کشورهاي دوردست بي نياز و به لحاظ مسائل فرهنگي نيز در رفاه باشند.
      
      با بکارگيري از امکانات مدرن فن آوري اطلاعات و ارتباطات(ICT) از ابتداي پذيرش تا ترخيص بيمار (در کليه مراحل تشخيص و درمان ) اعم از مراجعه سرپائي و بستري با استفاده از سيستم‌هاي هوشمند و نرم افزارهاي يکپارچه خدمات مورد نياز ارائه مي‌گردد تا بتوان در خدمت‌گذاري به بيماران، ضمن ايجاد رفاه، آرامش، درمان و تشخيص، گردش کار اين عزيزان را به حداقل زمان ممکن رسانده و موجبات رضايتمندي بيش از پيش بيماران فراهم گردد.
      
      از عوامل مهم ديگر در ارائه خدمت به بيماران و مراجعين، وجود کادر پزشکي، پرستاري، پيراپزشکي، مهندسي پزشکي و پشتيباني متبحر، کاردان و متخصص مي‌باشد که در مجموعه نگاه سعي شده است با انتخاب مناسب و آموزش مداوم از بهترين و متبحرترين پرسنل استفاده گردد تا بهترين خدمت به مراجعين ارائه شود.
      
      در اين مجموعه سعي شده است براي جلوگيري از سرگرداني بيماران و مراجعين کليه سرويس‌هاي مورد نياز آن‌ها در يک مجموعه تجميع شود تا علاوه بر سرويس‌هاي تشخيصي و درماني چشم‌پزشکي تست‌هاي تشخيصي آزمايشگاهي، راديولوژي و همچنين سرويس‌هاي مشاوره قلب و داخلي هم زمان انجام شود.
      
      با حضور اساتيد معتبر در اين مرکز مبحث آموزش، پژوهش و برگزاري سمينارهاي تخصصي در زمينه چشم‌پزشکي يکي ديگر از مباحث پيش‌بيني شده در راه‌اندازي مرکز جديد خواهد بود.
      
      `,
      medicalAreas: `بخش های بستری:	بستري زنان-بستري مردان
      بخش های ستاره دار:	اتاق عمل جراحي چشم-اتاق عمل اورژانس-تختهاي تحت نظر اورژانس-ريكاوري-اورژانس
      بخش های پاراکلینیک:	داروخانه-ليزر-آنژيوگرافي چشم-ليزر اگزايمر-راديولوژي-آزمايشگاه طبي وپاتولوژي
      بخش های درمانگاهی:	درمانگاه بينائي سنجي-درمانگاه چشم `,
    },
  ],
};
